<unk>	0
<s>	0
</s>	0
<pad>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-2.83698
:	-3.31404
‚ĖĀ*	-3.36214
,	-3.46112
‚ĖĀthe	-3.558
s	-3.61307
'	-3.7759
mot	-4.15306
‚ĖĀa	-4.18022
‚ĖĀyou	-4.21728
‚ĖĀand	-4.23249
‚ĖĀi	-4.27459
‚ĖĀto	-4.28323
?	-4.28753
chi	-4.36823
‚ĖĀit	-4.48866
‚ĖĀof	-4.52347
‚ĖĀin	-4.67146
‚ĖĀthat	-4.71449
t	-4.75835
‚ĖĀis	-5.11036
‚ĖĀhe	-5.12131
‚ĖĀwas	-5.20986
‚ĖĀ=	-5.24379
‚ĖĀon	-5.33661
‚ĖĀwhat	-5.38305
‚ĖĀ[	-5.38785
‚ĖĀfor	-5.42987
‚ĖĀwe	-5.49484
‚ĖĀ"	-5.5062
‚ĖĀthis	-5.5953
!	-5.61331
]	-5.62435
‚ĖĀwith	-5.68296
‚ĖĀdo	-5.6989
‚ĖĀno	-5.70864
ing	-5.7269
‚ĖĀthey	-5.74765
‚ĖĀthere	-5.74849
‚ĖĀhave	-5.75079
ed	-5.75846
‚ĖĀbe	-5.79135
‚ĖĀshe	-5.79947
‚ĖĀnot	-5.80303
-	-5.81696
‚ĖĀme	-5.82561
‚ĖĀ-	-5.83037
m	-5.83583
‚ĖĀone	-5.86135
‚ĖĀcan	-5.87385
‚ĖĀat	-5.87463
‚ĖĀare	-5.89484
‚ĖĀbut	-5.90117
‚ĖĀ	-5.90441
d	-5.92851
‚ĖĀhis	-5.9331
re	-5.94495
‚ĖĀso	-6.01128
‚ĖĀoh	-6.03706
‚ĖĀyeah	-6.04493
‚ĖĀall	-6.04871
‚ĖĀas	-6.05253
‚ĖĀmy	-6.09324
‚ĖĀher	-6.10104
‚ĖĀyour	-6.10106
‚ĖĀdon	-6.11136
‚ĖĀknow	-6.12704
‚ĖĀgo	-6.14048
...	-6.15539
‚ĖĀhad	-6.16421
‚ĖĀup	-6.16637
‚ĖĀlike	-6.16914
inv	-6.25988
ll	-6.26308
‚ĖĀfrom	-6.28537
‚ĖĀout	-6.2948
‚ĖĀhere	-6.34395
‚ĖĀjust	-6.35749
‚ĖĀhim	-6.39432
‚ĖĀget	-6.39538
‚ĖĀby	-6.40552
‚ĖĀif	-6.41367
i	-6.42121
‚ĖĀright	-6.43575
‚ĖĀsee	-6.43917
‚ĖĀan	-6.45156
‚ĖĀnow	-6.46562
‚ĖĀthen	-6.47278
‚ĖĀwere	-6.48389
‚ĖĀabout	-6.49002
‚ĖĀwell	-6.49012
‚ĖĀwhen	-6.50409
‚ĖĀor	-6.50569
‚ĖĀsaid	-6.54216
‚ĖĀgot	-6.58453
‚ĖĀthem	-6.58696
‚ĖĀthink	-6.58856
‚ĖĀwho	-6.59256
‚ĖĀdid	-6.59969
y	-6.60819
ve	-6.611
‚ĖĀwhere	-6.6324
e	-6.6532
fat	-6.66309
‚ĖĀcome	-6.68115
‚ĖĀwill	-6.69146
‚ĖĀsome	-6.69281
‚ĖĀlook	-6.71146
‚ĖĀwould	-6.73001
;	-6.73145
‚ĖĀyes	-6.7343
‚ĖĀwant	-6.75916
ly	-6.76905
‚ĖĀ‚Äú	-6.76949
‚ĖĀgood	-6.7727
‚ĖĀ(	-6.79161
a	-6.79935
‚ĖĀhow	-6.81827
‚Äô	-6.83514
‚ĖĀokay	-6.83724
‚ĖĀput	-6.8403
‚ĖĀdown	-6.84445
‚ĖĀback	-6.8546
].	-6.85569
‚ĖĀlittle	-6.85892
."	-6.87372
‚ĖĀtime	-6.88658
‚ĖĀbeen	-6.88724
‚ĖĀmore	-6.90113
‚ĖĀvery	-6.90615
‚ĖĀhas	-6.90705
‚ĖĀxxx	-6.90987
‚ĖĀgoing	-6.91306
‚ĖĀover	-6.9201
er	-6.9243
‚ĖĀwhich	-6.93089
‚ĖĀtwo	-6.94117
"	-6.95794
‚ĖĀlet	-6.96719
‚ĖĀ'	-7.01086
‚ĖĀtheir	-7.03106
)	-7.06712
‚ĖĀcould	-7.06968
n	-7.0812
‚ĖĀsay	-7.09127
‚ĖĀb	-7.09507
,"	-7.11322
‚ĖĀother	-7.13126
‚ĖĀwhy	-7.13413
r	-7.1597
‚ĖĀmake	-7.16272
‚ĖĀtake	-7.17599
‚ĖĀman	-7.19578
‚ĖĀinto	-7.21013
‚ĖĀpeople	-7.22869
‚ĖĀtoo	-7.23985
o	-7.25057
‚ĖĀbecause	-7.25736
‚ĖĀway	-7.28399
‚ĖĀus	-7.28994
‚ĖĀafter	-7.3056
‚ĖĀtell	-7.30712
c	-7.3115
‚ĖĀthese	-7.32103
‚ĖĀoff	-7.32538
‚ĖĀgonna	-7.32751
in	-7.33536
‚ĖĀfirst	-7.33691
‚ĖĀany	-7.34162
‚ĖĀonly	-7.35024
‚ĖĀuh	-7.38019
‚ĖĀour	-7.39167
‚ĖĀsomething	-7.43857
‚ĖĀagain	-7.4396
‚ĖĀreally	-7.46135
‚ĖĀdidn	-7.46426
‚ĖĀer	-7.47843
‚ĖĀmuch	-7.51441
‚ĖĀgive	-7.51796
al	-7.54278
‚ĖĀmade	-7.55198
--	-7.55715
‚ĖĀbig	-7.55761
‚ĖĀbefore	-7.57393
‚ĖĀthan	-7.5841
‚ĖĀdoes	-7.59024
‚ĖĀshould	-7.59137
‚ĖĀthree	-7.60113
‚ĖĀday	-7.6026
‚ĖĀname	-7.61047
l	-7.61066
es	-7.6126
g	-7.61337
‚ĖĀhome	-7.63877
‚ĖĀcame	-7.64142
‚ĖĀaway	-7.64792
‚ĖĀnew	-7.64983
‚ĖĀwent	-7.65965
‚ĖĀneed	-7.66065
par	-7.66394
‚ĖĀhouse	-7.66451
‚ĖĀanother	-7.6661
‚ĖĀmean	-7.67333
‚ĖĀnever	-7.67441
‚ĖĀplay	-7.67538
‚ĖĀmr	-7.67789
‚ĖĀthose	-7.68596
‚ĖĀdoing	-7.6929
‚ĖĀum	-7.69483
‚ĖĀwanna	-7.7062
‚ĖĀalso	-7.70628
‚ĖĀold	-7.70893
‚ĖĀwon	-7.71151
‚ĖĀwork	-7.71384
p	-7.71737
‚ĖĀthought	-7.72954
‚ĖĀstill	-7.73742
‚ĖĀlong	-7.74541
?"	-7.74679
‚ĖĀcar	-7.76106
‚ĖĀthing	-7.76121
‚ĖĀgreat	-7.76181
exp	-7.76503
‚ĖĀmany	-7.76651
‚ĖĀthings	-7.77658
it	-7.77753
‚ĖĀam	-7.78953
‚ĖĀthrough	-7.78966
‚ĖĀlast	-7.79182
/	-7.80228
_	-7.82482
the	-7.82618
‚ĖĀmay	-7.83037
‚ĖĀmust	-7.83088
‚ĖĀmm	-7.83632
‚ĖĀbaby	-7.83726
‚ĖĀeven	-7.85288
‚ĖĀfind	-7.85963
‚ĖĀboy	-7.86037
‚ĖĀnight	-7.86306
‚ĖĀdone	-7.86596
‚ĖĀhead	-7.86816
‚ĖĀisn	-7.87474
‚ĖĀthank	-7.89784
‚ĖĀcalled	-7.90149
‚ĖĀhand	-7.90735
‚ĖĀhelp	-7.90936
.‚ÄĚ	-7.91945
‚ĖĀbetter	-7.92028
‚ĖĀgirl	-7.92101
‚ĖĀ%	-7.92257
‚ĖĀmight	-7.92446
h	-7.93223
‚ĖĀmother	-7.93344
‚ĖĀnice	-7.94051
le	-7.94086
th	-7.9451
‚ĖĀsure	-7.95222
‚ĖĀplease	-7.95633
‚ĖĀfound	-7.96381
‚ĖĀlove	-7.96527
‚ĖĀschool	-7.96564
‚ĖĀaround	-7.9662
‚ĖĀkeep	-7.9694
‚ĖĀwater	-7.97254
w	-7.97688
‚ĖĀerm	-7.98474
‚ĖĀbook	-7.98724
‚ĖĀbit	-7.98892
‚ĖĀlife	-7.99239
‚ĖĀhey	-7.99344
‚ĖĀo	-7.99419
‚ĖĀanything	-7.99932
‚ĖĀeat	-8.00733
‚ĖĀs	-8.00767
‚ĖĀah	-8.01328
‚ĖĀplace	-8.01662
‚ĖĀde	-8.01894
‚ĖĀdoesn	-8.01902
,‚ÄĚ	-8.01911
‚ĖĀwhile	-8.04136
f	-8.04509
b	-8.05053
‚ĖĀmhm	-8.05103
‚ĖĀlot	-8.0574
laughs	-8.05921
‚ĖĀnext	-8.06055
‚ĖĀroom	-8.06353
on	-8.06371
‚ĖĀmost	-8.06696
‚ĖĀsuch	-8.07038
‚ĖĀend	-8.07689
‚ĖĀbeing	-8.07744
‚ĖĀnothing	-8.08031
‚ĖĀsame	-8.0812
‚ĖĀfather	-8.08531
en	-8.09229
‚ĖĀunder	-8.09788
‚ĖĀworld	-8.10281
k	-8.10392
‚ĖĀalways	-8.11293
‚ĖĀtold	-8.11489
or	-8.11702
‚ĖĀun	-8.11916
‚ĖĀmummy	-8.12327
‚ĖĀmen	-8.13116
na	-8.13178
‚ĖĀyears	-8.14084
‚ĖĀc	-8.14109
‚ĖĀshall	-8.14444
‚ĖĀever	-8.14579
‚ĖĀleft	-8.1468
‚ĖĀre	-8.15279
‚ĖĀopen	-8.15388
add	-8.15507
and	-8.15569
!"	-8.15607
‚ĖĀfour	-8.16254
‚ĖĀused	-8.1727
‚ĖĀown	-8.1798
‚ĖĀmaybe	-8.18208
‚ĖĀsaw	-8.18376
‚ĖĀside	-8.19087
‚ĖĀdoor	-8.19199
‚ĖĀtalk	-8.19219
‚ĖĀonce	-8.19565
‚ĖĀpart	-8.19973
man	-8.20323
‚ĖĀkind	-8.2071
‚ĖĀchi	-8.2104
‚ĖĀd	-8.21978
‚ĖĀlooks	-8.22206
‚ĖĀelse	-8.22389
‚ĖĀevery	-8.22812
‚ĖĀremember	-8.22929
‚ĖĀgone	-8.24726
‚ĖĀe	-8.24947
an	-8.25155
no	-8.25746
‚ĖĀsir	-8.25897
‚ĖĀstop	-8.26199
‚ĖĀp	-8.26345
ers	-8.26842
‚ĖĀenough	-8.27072
‚ĖĀgoes	-8.27558
‚ĖĀshow	-8.27647
‚ĖĀsorry	-8.27678
‚ĖĀhuh	-8.27786
‚ĖĀcourse	-8.27981
‚ĖĀfive	-8.28028
‚ĖĀtook	-8.28034
‚ĖĀcoming	-8.28643
‚ĖĀuntil	-8.29196
sis	-8.29724
‚ĖĀcall	-8.29982
to	-8.30016
‚ĖĀwait	-8.30183
‚ĖĀmorning	-8.31675
ie	-8.3204
‚ĖĀseen	-8.32883
‚ĖĀred	-8.33214
‚ĖĀeyes	-8.33237
‚ĖĀbest	-8.3329
‚ĖĀmoney	-8.33578
‚ĖĀturn	-8.34149
‚ĖĀdear	-8.34263
us	-8.35324
‚ĖĀsit	-8.35852
‚ĖĀsays	-8.36152
‚ĖĀquite	-8.36182
‚ĖĀthough	-8.36306
‚ĖĀyet	-8.36357
tea	-8.36504
‚ĖĀmiss	-8.36701
‚ĖĀdaddy	-8.36836
‚ĖĀgod	-8.37181
u	-8.37622
‚ĖĀ_	-8.37972
you	-8.38062
‚ĖĀmommy	-8.38165
‚ĖĀhm	-8.38336
‚ĖĀhear	-8.38378
ion	-8.38401
‚ĖĀasked	-8.3844
‚ĖĀbox	-8.38497
‚ĖĀleave	-8.38854
el	-8.39061
‚ĖĀhaven	-8.39323
‚ĖĀface	-8.39445
‚ĖĀtoday	-8.39614
‚ĖĀtogether	-8.3985
‚ĖĀuse	-8.40531
‚ĖĀcity	-8.40551
‚ĖĀblue	-8.40552
ch	-8.40794
‚ĖĀhigh	-8.41111
‚ĖĀyear	-8.41344
‚ĖĀyoung	-8.4139
‚ĖĀwatch	-8.42275
‚ĖĀeach	-8.42614
se	-8.42655
‚ĖĀball	-8.42836
‚ĖĀheard	-8.43061
‚ĖĀsecond	-8.43099
ar	-8.43217
li	-8.4338
‚ĖĀread	-8.43696
‚ĖĀmrs	-8.43728
‚ĖĀgetting	-8.43778
as	-8.43949
‚ĖĀmind	-8.44083
‚ĖĀtry	-8.44448
‚ĖĀboth	-8.44577
‚ĖĀwithout	-8.44817
‚ĖĀsmall	-8.44995
‚ĖĀhalf	-8.45096
‚ĖĀdifferent	-8.45096
mch	-8.45304
‚ĖĀknown	-8.45969
‚ĖĀsince	-8.46185
ma	-8.46406
ton	-8.46426
‚ĖĀm	-8.46638
‚ĖĀma	-8.46902
‚ĖĀlooked	-8.47269
em	-8.47423
‚ĖĀbad	-8.47482
‚ĖĀfar	-8.47821
‚ĖĀlooking	-8.48844
ro	-8.49089
‚ĖĀbetween	-8.49498
‚ĖĀfew	-8.49506
la	-8.49684
‚ĖĀg	-8.49858
‚ĖĀbed	-8.49918
‚ĖĀask	-8.50505
we	-8.51259
‚ĖĀchildren	-8.5178
v	-8.51841
‚ĖĀsoon	-8.52065
ne	-8.52077
bro	-8.52487
7	-8.52555
‚ĖĀhard	-8.52845
‚ĖĀalright	-8.52937
‚ĖĀeverything	-8.5333
‚ĖĀbring	-8.53384
‚ĖĀround	-8.53738
‚ĖĀhimself	-8.54507
‚ĖĀhafta	-8.54895
‚ĖĀamerican	-8.5498
‚ĖĀtable	-8.55348
‚ĖĀfire	-8.55481
is	-8.55516
ation	-8.55536
‚ĖĀpretty	-8.5569
1	-8.56016
‚ĖĀrun	-8.56057
‚ĖĀgreen	-8.56099
‚ĖĀmoment	-8.56112
‚ĖĀhaving	-8.56492
‚ĖĀ‚ô™	-8.56912
‚ĖĀfriend	-8.57023
‚ĖĀhappened	-8.57046
‚ĖĀwanted	-8.57204
‚ĖĀtrain	-8.57386
‚ĖĀhi	-8.57696
z	-8.58095
‚ĖĀblack	-8.58125
‚ĖĀstory	-8.58128
‚ĖĀlater	-8.58221
‚ĖĀstart	-8.58279
‚ĖĀparty	-8.58313
gma	-8.58375
‚ĖĀready	-8.5868
‚ĖĀchild	-8.5874
‚ĖĀhold	-8.58877
‚ĖĀknew	-8.58937
‚ĖĀdog	-8.5909
he	-8.59135
de	-8.59173
‚ĖĀboys	-8.59533
‚ĖĀbelieve	-8.59566
‚ĖĀlight	-8.59792
‚ĖĀtop	-8.59805
‚ĖĀreal	-8.60549
‚ĖĀpoint	-8.60568
?‚ÄĚ	-8.60604
‚ĖĀwhole	-8.609
‚ĖĀwar	-8.61252
ry	-8.6138
‚ĖĀwhite	-8.61452
‚ĖĀclose	-8.61821
‚ĖĀfeel	-8.61824
‚ĖĀtalking	-8.61938
".	-8.62014
‚ĖĀt	-8.62269
‚ĖĀlive	-8.62629
‚ĖĀsort	-8.62731
‚ĖĀmatter	-8.62747
‚ĖĀmaking	-8.62781
‚ĖĀheart	-8.62843
‚ĖĀgave	-8.63624
cause	-8.63852
ra	-8.64193
‚ĖĀrest	-8.64732
co	-8.64769
‚ĖĀmove	-8.65155
ter	-8.6527
‚ĖĀborn	-8.65508
mar	-8.65758
‚ĖĀhands	-8.66128
‚ĖĀfeet	-8.66237
‚ĖĀgame	-8.66658
‚ĖĀfamily	-8.66658
‚ĖĀnumber	-8.67093
yes	-8.67269
‚ĖĀdays	-8.67274
est	-8.67456
‚ĖĀagainst	-8.67622
‚ĖĀweek	-8.67642
‚ĖĀdad	-8.67781
‚ĖĀk	-8.67798
‚ĖĀupon	-8.67933
‚ĖĀwasn	-8.68413
x	-8.68414
‚ĖĀset	-8.68568
‚ĖĀfine	-8.68591
‚ĖĀking	-8.68868
oh	-8.68934
‚ĖĀsix	-8.69319
‚ĖĀstay	-8.69658
ness	-8.69733
‚ĖĀduring	-8.69844
‚ĖĀactually	-8.69844
2	-8.70122
‚ĖĀwrong	-8.7074
‚ĖĀco	-8.71032
childes	-8.71074
‚ĖĀjohn	-8.71191
‚ĖĀfood	-8.71673
‚ĖĀsleep	-8.71813
‚ĖĀnorth	-8.71943
‚ĖĀsea	-8.72353
‚ĖĀcare	-8.72445
but	-8.7257
‚ĖĀmovie	-8.72772
‚ĖĀair	-8.72933
‚ĖĀwouldn	-8.73229
‚ĖĀfloor	-8.73567
ce	-8.73861
‚ĖĀstate	-8.73901
ic	-8.74388
‚ĖĀhello	-8.74539
‚ĖĀoutside	-8.74572
‚ĖĀsometimes	-8.74733
ia	-8.75017
‚ĖĀcounty	-8.75075
‚ĖĀguess	-8.75492
ta	-8.75642
‚ĖĀalong	-8.75681
‚ĖĀmom	-8.75692
‚ĖĀdied	-8.75817
‚ĖĀunited	-8.76029
‚ĖĀla	-8.76421
‚ĖĀword	-8.76789
‚ĖĀsec	-8.76862
‚ĖĀnoise	-8.76923
‚ĖĀ1	-8.76969
‚ĖĀbear	-8.77125
‚ĖĀchair	-8.77211
‚ĖĀmine	-8.77431
cha	-8.77756
ent	-8.77823
able	-8.7789
‚ĖĀ18	-8.78069
‚ĖĀpick	-8.78891
‚ĖĀjack	-8.78929
‚ĖĀsouth	-8.7901
‚ĖĀgotta	-8.79108
un	-8.79915
‚ĖĀcountry	-8.79978
‚ĖĀhair	-8.8
‚ĖĀf	-8.80025
‚ĖĀson	-8.80033
‚ĖĀha	-8.8014
‚ĖĀdrink	-8.80157
do	-8.80185
‚ĖĀidea	-8.8028
‚ĖĀpicture	-8.80356
1:	-8.81091
‚ĖĀable	-8.81104
‚ĖĀtrying	-8.81477
‚ĖĀstand	-8.81704
‚ĖĀcolor	-8.81742
‚ĖĀnear	-8.81794
‚ĖĀstates	-8.81821
te	-8.81899
8	-8.82355
+	-8.82547
‚ĖĀbrought	-8.82548
‚ĖĀsaying	-8.82818
‚ĖĀbrother	-8.83051
‚ĖĀsound	-8.83273
‚ĖĀshort	-8.83385
‚ĖĀalmost	-8.83599
what	-8.83724
me	-8.83737
‚ĖĀfriends	-8.83931
‚ĖĀminute	-8.84102
‚ĖĀbehind	-8.84126
‚ĖĀhappy	-8.84126
‚ĖĀten	-8.8506
‚ĖĀperson	-8.8516
‚ĖĀalready	-8.85193
‚ĖĀvoice	-8.85204
‚ĖĀpage	-8.85281
‚ĖĀhope	-8.85549
il	-8.85591
‚ĖĀfront	-8.8574
‚ĖĀpaper	-8.85747
‚ĖĀseemed	-8.85882
‚ĖĀal	-8.86127
‚ĖĀprobably	-8.86278
‚ĖĀnational	-8.86294
‚ĖĀland	-8.86489
‚ĖĀteam	-8.86527
‚ĖĀwoman	-8.86838
‚ĖĀbegan	-8.86915
‚ĖĀ‚Äď	-8.87481
‚ĖĀ2	-8.87769
‚ĖĀthomas	-8.87919
‚ĖĀcup	-8.87954
‚ĖĀu	-8.88256
‚ĖĀlady	-8.88548
nan	-8.8899
well	-8.89014
‚ĖĀpoor	-8.89505
‚ĖĀplaying	-8.8958
‚ĖĀdoctor	-8.8962
‚ĖĀlost	-8.89694
‚ĖĀya	-8.89697
‚ĖĀmo	-8.89726
‚ĖĀtill	-8.89776
ine	-8.90112
ment	-8.90606
‚ĖĀtown	-8.91591
‚ĖĀcouldn	-8.918
am	-8.92025
‚ĖĀpresent	-8.9231
‚ĖĀsomeone	-8.92479
‚ĖĀunderstand	-8.92597
‚ĖĀguy	-8.92684
‚ĖĀfall	-8.92928
6	-8.93105
‚ĖĀjob	-8.93205
‚ĖĀcat	-8.93261
),	-8.93391
‚ĖĀdis	-8.93535
‚ĖĀhundred	-8.93577
ity	-8.9384
‚ĖĀl	-8.93869
3	-8.93944
‚ĖĀmusic	-8.93955
0	-8.9396
‚ĖĀtaken	-8.94068
ba	-8.94282
‚ĖĀ3	-8.94526
‚ĖĀbeautiful	-8.94753
‚ĖĀhowever	-8.94765
‚ĖĀline	-8.94881
‚ĖĀr	-8.94934
‚ĖĀpiece	-8.95048
‚ĖĀstarted	-8.95216
‚ĖĀplayed	-8.95287
‚ĖĀlisten	-8.9532
‚ĖĀtwenty	-8.95342
‚ĖĀcold	-8.95517
‚ĖĀhot	-8.95918
ies	-8.95953
sh	-8.96112
‚ĖĀtrue	-8.96138
ri	-8.9614
‚ĖĀn	-8.96507
‚ĖĀmakes	-8.96655
gra	-8.96659
int	-8.96703
‚ĖĀpay	-8.96856
that	-8.97008
‚ĖĀage	-8.97111
‚ĖĀbecame	-8.97151
",	-8.97174
‚ĖĀfell	-8.97349
‚ĖĀaren	-8.97409
‚ĖĀfull	-8.97649
‚ĖĀmyself	-8.97761
‚ĖĀtimes	-8.9798
‚ĖĀinside	-8.98059
‚ĖĀbrown	-8.98408
‚ĖĀw	-8.98416
‚ĖĀdr	-8.98892
‚ĖĀseven	-8.98921
5	-8.98998
‚ĖĀuhhuh	-8.99018
‚ĖĀmar	-8.9917
‚ĖĀdeath	-8.99592
‚ĖĀdead	-8.99601
pat	-8.9962
ir	-9.00049
‚ĖĀglad	-9.00294
ty	-9.00687
‚ĖĀturned	-9.0082
‚ĖĀsister	-9.00839
‚ĖĀearly	-9.00889
‚ĖĀorder	-9.01026
‚ĖĀsent	-9.0113
‚ĖĀcon	-9.01142
!‚ÄĚ	-9.01167
‚ĖĀtaking	-9.0152
‚ĖĀcut	-9.01575
son	-9.01734
‚ĖĀfun	-9.01878
‚ĖĀwalk	-9.02012
‚ĖĀcaptain	-9.02104
‚ĖĀroad	-9.02109
‚ĖĀbreak	-9.02121
ian	-9.02384
‚ĖĀgroup	-9.02584
‚ĖĀst	-9.0261
‚ĖĀmeans	-9.02948
‚ĖĀstuff	-9.0305
‚ĖĀlate	-9.0335
‚ĖĀfrench	-9.03371
‚ĖĀseveral	-9.03371
go	-9.03381
‚ĖĀmum	-9.0347
‚ĖĀriver	-9.04018
‚ĖĀfish	-9.04059
‚ĖĀtoward	-9.04066
‚ĖĀwife	-9.04668
‚ĖĀperhaps	-9.04706
‚ĖĀfact	-9.04844
dad	-9.05169
‚ĖĀboat	-9.05269
‚ĖĀacross	-9.05319
‚ĖĀgirls	-9.05751
‚ĖĀfunny	-9.05985
‚ĖĀyourself	-9.05995
‚ĖĀtrouble	-9.06639
‚ĖĀsun	-9.0679
‚ĖĀtea	-9.06904
‚ĖĀta	-9.07044
‚ĖĀlarge	-9.0722
‚ĖĀeither	-9.07306
up	-9.07326
‚ĖĀminutes	-9.07345
ah	-9.07389
9	-9.07409
‚ÄĚ	-9.0744
‚ĖĀsong	-9.07727
‚ĖĀchange	-9.07737
‚ĖĀmeet	-9.0793
j	-9.08145
at	-9.08201
ant	-9.08327
4	-9.086
‚ĖĀrather	-9.08656
um	-9.08756
ting	-9.0884
‚ĖĀcomes	-9.08842
‚ÄĒ	-9.0943
be	-9.0948
‚ĖĀna	-9.09529
lo	-9.09554
‚ĖĀwords	-9.09636
‚ĖĀgiven	-9.09738
‚ĖĀground	-9.10041
‚ĖĀhorse	-9.101
‚ĖĀ5	-9.10275
‚ĖĀeye	-9.10301
id	-9.10305
‚ĖĀwish	-9.10349
‚ĖĀdeal	-9.10613
ous	-9.1066
‚ĖĀyellow	-9.10709
age	-9.10727
‚ĖĀfrance	-9.10728
‚ĖĀtree	-9.11543
ling	-9.11562
‚ĖĀcos	-9.11672
born	-9.11834
‚ĖĀthanks	-9.12083
less	-9.12439
‚ĖĀphone	-9.12523
ha	-9.12663
‚ĖĀworking	-9.1273
‚ĖĀmark	-9.13437
‚ĖĀspecial	-9.13745
‚ĖĀbob	-9.13762
‚ĖĀthrow	-9.13829
‚ĖĀlay	-9.1394
‚ĖĀ!	-9.142
‚ĖĀanimals	-9.14751
‚ĖĀclub	-9.14967
‚ĖĀmilk	-9.14978
‚ĖĀreason	-9.15113
‚ĖĀhour	-9.15187
‚ĖĀtoys	-9.15215
‚ĖĀeight	-9.15535
‚ĖĀago	-9.15584
‚ĖĀhat	-9.156
‚ĖĀbusiness	-9.15673
‚ĖĀamong	-9.15681
‚ĖĀalone	-9.15683
ge	-9.15826
dy	-9.15878
‚ĖĀhit	-9.16018
‚ĖĀlead	-9.16119
‚ĖĀwrite	-9.16273
‚ĖĀquestion	-9.16315
ish	-9.1638
‚ĖĀcompany	-9.16409
‚ĖĀbody	-9.16451
‚ĖĀmarch	-9.16554
‚ĖĀ6	-9.16743
‚ĖĀdi	-9.16785
‚ĖĀanswer	-9.16821
‚ĖĀimportant	-9.17138
‚ĖĀpeter	-9.17285
).	-9.17586
‚ĖĀwonder	-9.17724
‚ĖĀfoot	-9.17912
‚ĖĀliving	-9.18097
‚ĖĀcase	-9.18215
land	-9.18263
ted	-9.18567
ive	-9.18661
‚ĖĀv	-9.18852
‚ĖĀ#	-9.1895
‚ĖĀfree	-9.19107
‚ĖĀothers	-9.19159
‚ĖĀstar	-9.19214
‚ĖĀpast	-9.19238
‚ĖĀchance	-9.1938
‚ĖĀcool	-9.19386
‚ĖĀsomebody	-9.19396
‚ĖĀfelt	-9.19444
2:	-9.19536
‚ĖĀuncle	-9.1955
‚ĖĀ4	-9.1994
‚ĖĀfast	-9.20045
‚ĖĀenglish	-9.20135
‚ĖĀwomen	-9.20136
‚ĖĀdark	-9.20179
‚ĖĀsend	-9.20194
‚ĖĀrock	-9.20205
‚ĖĀwindow	-9.20495
car	-9.20549
huh	-9.20659
ki	-9.20766
‚ĖĀtouch	-9.2079
et	-9.20869
‚ĖĀoften	-9.20953
‚ĖĀj	-9.21233
ur	-9.21244
ck	-9.2127
‚ĖĀstreet	-9.2127
ul	-9.21361
‚ĖĀwest	-9.21405
‚ĖĀsat	-9.21486
‚ĖĀseat	-9.21893
‚ĖĀbar	-9.21948
mo	-9.22038
‚ĖĀbuy	-9.22144
‚ĖĀguys	-9.22169
ga	-9.22722
‚ĖĀhurt	-9.23015
‚ĖĀarm	-9.23104
‚ĖĀbye	-9.23121
‚ĖĀwants	-9.23216
‚ĖĀdinner	-9.23226
‚ĖĀeverybody	-9.23228
ng	-9.23339
‚ĖĀok	-9.23551
if	-9.23557
‚ĖĀkep	-9.23828
‚ĖĀper	-9.23875
‚ĖĀdrive	-9.23923
‚ĖĀfight	-9.23985
‚ĖĀseries	-9.24019
ho	-9.24186
‚ĖĀpull	-9.24277
by	-9.24538
‚ĖĀafraid	-9.24805
ver	-9.24812
‚ĖĀcatch	-9.24818
‚ĖĀdaughter	-9.24819
‚ĖĀran	-9.24962
adu	-9.25195
‚ĖĀpresident	-9.25609
‚ĖĀwow	-9.25621
‚ĖĀwind	-9.26344
‚ĖĀbird	-9.26356
‚ĖĀusually	-9.26443
‚ĖĀsitting	-9.26461
‚ĖĀpro	-9.26567
led	-9.26576
‚ĖĀtomorrow	-9.26805
‚ĖĀle	-9.26836
‚ĖĀ20	-9.26904
‚ĖĀ7	-9.26964
‚ĖĀh	-9.27189
‚ĖĀdarling	-9.27228
‚ĖĀpower	-9.27249
√©	-9.27442
‚ĖĀheld	-9.27491
‚ĖĀ2020	-9.27925
don	-9.27955
‚ĖĀleast	-9.28046
‚ĖĀbirthday	-9.28046
‚ĖĀ8	-9.28459
‚ĖĀcover	-9.28581
‚ĖĀba	-9.28687
‚ĖĀthinking	-9.28722
‚ĖĀyork	-9.28868
‚ĖĀgarden	-9.28873
‚ĖĀrunning	-9.28878
‚ĖĀmouth	-9.28908
‚ĖĀregion	-9.28911
‚ĖĀfinished	-9.29117
‚ĖĀ10	-9.29549
ist	-9.29626
‚ĖĀhuman	-9.29723
‚ĖĀvillage	-9.29724
‚ĖĀwhatever	-9.29789
my	-9.29959
vi	-9.30027
‚ĖĀhappen	-9.30593
‚ĖĀpark	-9.30682
for	-9.31278
‚ĖĀhistory	-9.3143
‚ĖĀletter	-9.31438
‚ĖĀooh	-9.3151
‚ĖĀcareer	-9.31628
‚ĖĀnoises	-9.31773
ley	-9.31924
so	-9.32056
‚ĖĀarea	-9.32106
‚ĖĀfootball	-9.32108
‚ĖĀgeneral	-9.32144
‚ĖĀsummer	-9.32248
‚ĖĀstation	-9.32276
ary	-9.32324
‚ĖĀwin	-9.32351
ja	-9.32411
way	-9.32503
loi	-9.32506
‚ĖĀcause	-9.32528
‚ĖĀpoints	-9.32753
‚ĖĀeast	-9.32878
‚ĖĀro	-9.32922
‚ĖĀcried	-9.3311
‚ĖĀherself	-9.33131
‚ĖĀboard	-9.33185
‚ĖĀice	-9.33226
‚ĖĀmarried	-9.33978
‚ĖĀthousand	-9.33978
‚ĖĀcamp	-9.34035
‚ĖĀtried	-9.34157
‚ĖĀkilled	-9.34162
ner	-9.34197
‚ĖĀseems	-9.34319
men	-9.3459
tic	-9.34765
‚ĖĀhall	-9.34778
‚ĖĀwaiting	-9.34901
ful	-9.3514
‚ĖĀbus	-9.35652
ya	-9.35694
‚ĖĀbag	-9.3585
‚ĖĀarmy	-9.359
‚ĖĀsuppose	-9.36373
che	-9.36396
‚ĖĀtonight	-9.36405
‚ĖĀcake	-9.36648
cds	-9.36688
‚ĖĀpass	-9.36857
‚ĖĀben	-9.37216
‚ĖĀstrong	-9.37434
‚ĖĀmaster	-9.37611
‚ĖĀsp	-9.37785
‚ĖĀeating	-9.37959
‚ĖĀfit	-9.38005
ca	-9.38035
‚ĖĀrose	-9.38041
all	-9.38067
‚ĖĀsweet	-9.38332
‚ĖĀho	-9.38424
‚ĖĀpossible	-9.38443
‚ĖĀwhether	-9.38443
‚ĖĀdepartment	-9.38445
‚ĖĀaunt	-9.38456
‚ĖĀnovember	-9.38459
‚ĖĀlots	-9.38652
‚ĖĀclean	-9.38712
pe	-9.38824
‚ĖĀlovely	-9.3892
‚ĖĀlived	-9.39029
‚ĖĀsystem	-9.39361
‚ĖĀgovernment	-9.39362
‚ĖĀjoe	-9.3946
‚ĖĀforget	-9.39547
‚ĖĀspeak	-9.39624
‚ĖĀ19	-9.39664
ance	-9.39895
‚ĖĀdistrict	-9.40286
‚ĖĀpost	-9.40395
‚ĖĀwear	-9.40593
hi	-9.40723
‚ĖĀclear	-9.40806
‚ĖĀca	-9.40992
‚ĖĀsa	-9.40996
‚ĖĀtape	-9.41023
ger	-9.41483
makes	-9.41495
‚ĖĀcount	-9.41504
‚ĖĀnose	-9.41588
‚ĖĀdraw	-9.41604
‚ĖĀquiet	-9.4205
‚ĖĀcouple	-9.42164
‚ĖĀtired	-9.42169
‚ĖĀdecided	-9.42263
‚ĖĀsounds	-9.42263
‚ĖĀda	-9.4231
ster	-9.42508
‚ĖĀless	-9.42601
‚ĖĀcheck	-9.42786
que	-9.42857
‚ĖĀel	-9.43044
‚ĖĀhusband	-9.43117
‚ĖĀchristmas	-9.43117
‚ĖĀexcuse	-9.43118
‚ĖĀrace	-9.43242
‚ĖĀ15	-9.43419
‚ĖĀevening	-9.4374
‚ĖĀbill	-9.44048
im	-9.44278
‚ĖĀreturn	-9.44451
‚ĖĀra	-9.44803
da	-9.4494
‚ĖĀcareful	-9.44951
how	-9.44972
mi	-9.44986
‚ĖĀoffice	-9.45024
‚ĖĀeasy	-9.45049
‚ĖĀtom	-9.45057
‚ĖĀtrack	-9.45092
ci	-9.45116
‚ĖĀbecome	-9.45449
‚ĖĀse	-9.45479
‚ĖĀ...	-9.45567
‚ĖĀring	-9.45661
‚ĖĀy	-9.45719
√°	-9.45796
‚ĖĀnine	-9.45855
‚ĖĀquick	-9.45916
‚ĖĀnor	-9.45946
‚ĖĀpolice	-9.46001
‚ĖĀuniversity	-9.4603
‚ĖĀworry	-9.46033
‚ĖĀapril	-9.46047
let	-9.46094
‚ĖĀbo	-9.46479
val	-9.46886
‚ĖĀchurch	-9.46978
‚ĖĀcourt	-9.4702
‚ĖĀjuice	-9.47023
‚ĖĀfear	-9.47032
‚ĖĀjanuary	-9.47035
wa	-9.47067
‚ĖĀanyway	-9.47095
‚ĖĀearth	-9.47128
‚ĖĀnearly	-9.47241
‚ĖĀwarm	-9.47308
‚ĖĀshop	-9.47324
bb	-9.47377
po	-9.47607
‚ĖĀkids	-9.4767
‚ĖĀ12	-9.47802
sa	-9.47818
‚ĖĀpen	-9.4784
‚ĖĀtoy	-9.47937
‚ĖĀreplied	-9.4802
‚ĖĀyesterday	-9.4802
‚ĖĀchief	-9.4802
‚ĖĀaugust	-9.48032
‚ĖĀmillion	-9.48036
‚ĖĀspace	-9.48047
‚ĖĀgold	-9.48134
‚ĖĀwee	-9.48161
ka	-9.4827
‚ĖĀkid	-9.48525
‚ĖĀeh	-9.48609
ow	-9.48721
‚ĖĀclass	-9.49023
‚ĖĀlist	-9.49035
‚ĖĀbritish	-9.4904
‚ĖĀchicken	-9.49043
‚ĖĀfrank	-9.49052
‚ĖĀplate	-9.49054
‚ĖĀshot	-9.49073
‚ĖĀcow	-9.49124
‚ĖĀreturned	-9.49362
‚ĖĀnews	-9.49411
‚ĖĀstick	-9.49434
‚ĖĀ17	-9.49518
‚ĖĀband	-9.49551
ated	-9.49776
‚ĖĀcarry	-9.49822
ny	-9.49937
‚ĖĀsing	-9.49997
‚ĖĀengland	-9.5005
‚ĖĀchapter	-9.50055
‚ĖĀsense	-9.50062
‚ĖĀen	-9.50101
‚ĖĀsnow	-9.50126
‚ĖĀcannot	-9.503
‚ĖĀship	-9.50353
‚ĖĀformer	-9.50466
os	-9.5104
‚ĖĀabove	-9.51099
‚ĖĀsafe	-9.51112
‚ĖĀsingle	-9.51142
‚ĖĀwa	-9.51153
‚ĖĀputting	-9.51284
‚ĖĀreached	-9.51374
‚ĖĀproblem	-9.51507
‚ĖĀbooks	-9.51538
ni	-9.51686
‚ĖĀcross	-9.51849
ten	-9.51998
‚ĖĀbright	-9.52173
‚ĖĀvi	-9.52216
‚ĖĀact	-9.52244
‚ĖĀquickly	-9.52246
‚ĖĀlives	-9.52417
‚ĖĀfollow	-9.52499
‚ĖĀduck	-9.5256
ate	-9.52606
day	-9.52641
‚ĖĀdress	-9.5286
gu	-9.52909
‚ĖĀgrand	-9.53147
‚ĖĀexactly	-9.53194
‚ĖĀ11	-9.53236
‚ĖĀbroken	-9.53242
‚ĖĀnobody	-9.53244
‚ĖĀinstead	-9.53288
‚ĖĀdance	-9.53336
‚ĖĀpush	-9.53535
‚ĖĀmember	-9.53724
‚ĖĀfinish	-9.53944
‚ĖĀlaugh	-9.54134
‚ĖĀride	-9.54223
‚ĖĀpublic	-9.54225
‚ĖĀtelevision	-9.54239
‚ĖĀthird	-9.5424
‚ĖĀalthough	-9.54241
‚ĖĀlord	-9.5429
‚ĖĀ[1	-9.54305
‚ĖĀhappens	-9.54434
‚ĖĀlonger	-9.5483
‚ĖĀfield	-9.54942
bi	-9.55121
there	-9.55192
‚ĖĀlunch	-9.55314
‚ĖĀfebruary	-9.55315
‚ĖĀsecret	-9.55324
‚ĖĀindeed	-9.55339
‚ĖĀeveryone	-9.55339
‚ĖĀjune	-9.5538
‚ĖĀbread	-9.55387
‚ĖĀbilly	-9.55479
‚ĖĀvisit	-9.55744
‚ĖĀanswered	-9.55781
‚ĖĀfellow	-9.55883
les	-9.55897
‚ĖĀmama	-9.55907
‚ĖĀtakes	-9.55928
‚ĖĀattack	-9.56078
3:	-9.56363
illustration	-9.56394
‚ĖĀmiddle	-9.56403
‚ĖĀcaught	-9.56404
‚ĖĀseason	-9.56451
singing	-9.56528
‚ĖĀarms	-9.5672
va	-9.56972
ru	-9.57014
‚ĖĀain	-9.57024
‚ĖĀstanding	-9.57092
‚ĖĀstrange	-9.57373
‚ĖĀmonths	-9.57444
‚ĖĀhospital	-9.575
‚ĖĀka	-9.57516
‚ĖĀanymore	-9.57521
ph	-9.57531
‚ĖĀcharge	-9.57554
‚ĖĀteacher	-9.57669
rs	-9.5779
‚ĖĀforward	-9.5788
‚ĖĀisland	-9.57942
‚ĖĀmet	-9.58015
‚ĖĀindian	-9.58028
‚ĖĀtruck	-9.58117
friend	-9.58301
‚ĖĀhoney	-9.58616
‚ĖĀspring	-9.58617
‚ĖĀplan	-9.58663
‚ĖĀdeep	-9.58726
‚ĖĀsam	-9.59036
‚ĖĀreach	-9.59039
‚ĖĀshoes	-9.59056
fch	-9.59121
‚ĖĀstraight	-9.59225
‚ĖĀz	-9.59407
‚ĖĀtrust	-9.59422
‚ĖĀsupport	-9.59705
‚ĖĀpardon	-9.59739
‚ĖĀhungry	-9.59741
‚ĖĀtruth	-9.59743
‚ĖĀdecember	-9.59749
‚ĖĀclothes	-9.5975
‚ĖĀoctober	-9.59759
‚ĖĀfollowing	-9.60086
‚ĖĀpassed	-9.60137
‚ĖĀmeeting	-9.60287
‚ĖĀ13	-9.60376
‚ĖĀhours	-9.60554
‚ĖĀholding	-9.60662
‚ĖĀfly	-9.60871
‚ĖĀbottom	-9.60871
‚ĖĀstopped	-9.60872
‚ĖĀgeorge	-9.60889
‚ĖĀpaul	-9.60905
‚ĖĀplayer	-9.61115
‚ĖĀfeeling	-9.61313
‚ĖĀfigure	-9.61329
‚ĖĀchanged	-9.61418
‚ĖĀmembers	-9.61478
ey	-9.61535
‚ĖĀx	-9.61548
ag	-9.61682
‚ĖĀwall	-9.61778
‚ĖĀworked	-9.61838
")	-9.61928
‚ĖĀafternoon	-9.62021
‚ĖĀstood	-9.62023
‚ĖĀexclaimed	-9.62033
‚ĖĀsupposed	-9.62368
‚ĖĀbath	-9.62512
‚ĖĀgrandma	-9.62535
‚ĖĀflowers	-9.62778
‚ĖĀahead	-9.62894
‚ĖĀ9	-9.62921
‚ĖĀleaving	-9.63185
‚ĖĀbeginning	-9.63186
‚ĖĀ‚Äė	-9.63195
‚ĖĀdoubt	-9.63238
‚ĖĀanyone	-9.63249
she	-9.63254
‚ĖĀwild	-9.63332
‚ĖĀpat	-9.63501
‚ĖĀjump	-9.63611
‚ĖĀgerman	-9.63858
they	-9.63995
‚ĖĀmad	-9.64043
‚ĖĀinclude	-9.64089
ally	-9.64163
‚ĖĀgu	-9.64184
‚ĖĀbuilding	-9.64227
‚ĖĀwithin	-9.6423
‚ĖĀcost	-9.64384
‚ĖĀgiving	-9.64388
‚ĖĀlift	-9.64429
ler	-9.6447
of	-9.64781
‚ĖĀlow	-9.64871
‚ĖĀinterest	-9.64892
ber	-9.64919
‚ĖĀmoon	-9.64943
‚ĖĀpre	-9.65054
one	-9.65074
‚ĖĀgun	-9.6521
‚ĖĀcertain	-9.65436
‚ĖĀcollege	-9.65551
‚ĖĀorange	-9.65551
‚ĖĀsky	-9.65574
‚ĖĀwritten	-9.65576
‚ĖĀposition	-9.65576
‚ĖĀtiger	-9.65577
‚ĖĀleg	-9.65754
‚ĖĀsight	-9.65974
unk	-9.66192
ard	-9.66396
‚ĖĀdream	-9.66462
‚ĖĀrain	-9.66511
‚ĖĀspoke	-9.66671
not	-9.66754
‚ĖĀheavy	-9.66756
‚ĖĀseem	-9.66758
‚ĖĀbattle	-9.66759
‚ĖĀsomewhere	-9.66831
‚ĖĀsave	-9.66865
‚ĖĀboo	-9.66892
‚ĖĀappeared	-9.66923
‚ĖĀlie	-9.67006
‚ĖĀpictures	-9.67067
‚ĖĀhill	-9.67107
‚ĖĀfix	-9.67673
room	-9.67689
‚ĖĀ]	-9.67754
‚ĖĀ‚Ćą	-9.6799
‚ĖĀlake	-9.67995
‚ĖĀwinter	-9.68001
‚ĖĀcertainly	-9.68119
‚ĖĀreleased	-9.68121
‚ĖĀopened	-9.68205
per	-9.68289
‚ĖĀbow	-9.68314
‚ĖĀneeds	-9.68425
ad	-9.6844
‚ĖĀamy	-9.68791
‚ĖĀengine	-9.68951
‚ĖĀfair	-9.68956
bu	-9.69166
‚ĖĀrobert	-9.69214
‚ĖĀyep	-9.69246
‚ĖĀbeat	-9.69259
‚ĖĀcommune	-9.69288
‚ĖĀti	-9.69444
‚ĖĀmary	-9.69567
‚ĖĀfrog	-9.69648
‚ĖĀow	-9.69749
‚ĖĀfarm	-9.69904
‚ĖĀmiles	-9.69968
time	-9.7012
‚Äď	-9.70184
tion	-9.70215
‚ĖĀga	-9.70219
‚ĖĀservice	-9.70244
‚ĖĀtelling	-9.70262
‚ĖĀusing	-9.70347
‚ĖĀstone	-9.70359
line	-9.70388
‚ĖĀcentury	-9.70459
‚ĖĀsuper	-9.70464
‚ĖĀpink	-9.70499
jo	-9.70554
‚ĖĀhasn	-9.70581
‚ĖĀcorner	-9.70604
‚ĖĀwhom	-9.7075
‚ĖĀforce	-9.71114
now	-9.71352
‚ĖĀremain	-9.71409
ud	-9.71575
‚ĖĀlondon	-9.71725
‚ĖĀaccount	-9.71725
‚ĖĀhurry	-9.7173
‚ĖĀought	-9.71741
ham	-9.71899
ke	-9.71907
lin	-9.71984
‚ĖĀwood	-9.72008
‚ĖĀlu	-9.7201
child	-9.72304
op	-9.72319
ward	-9.72768
‚ĖĀfilm	-9.72865
read	-9.72886
‚ĖĀtu	-9.72934
‚ĖĀpan	-9.72973
put	-9.72976
‚ĖĀcouncil	-9.73005
‚ĖĀbreakfast	-9.73007
‚ĖĀteeth	-9.73009
‚ĖĀjapan	-9.7301
‚ĖĀwake	-9.73078
‚ĖĀ16	-9.73322
‚ĖĀlad	-9.73371
‚ĖĀdry	-9.73376
fi	-9.73465
‚ĖĀturns	-9.73514
‚ĖĀparents	-9.73599
‚ĖĀsad	-9.73802
tur	-9.73841
ig	-9.74053
‚ĖĀex	-9.74069
like	-9.74104
‚ĖĀlanguage	-9.74195
‚ĖĀcommon	-9.74199
‚ĖĀwatching	-9.7422
‚ĖĀrabbit	-9.74306
‚ĖĀvideo	-9.74306
‚ĖĀlocal	-9.74308
‚ĖĀview	-9.74353
‚ĖĀtv	-9.74387
‚ĖĀadded	-9.74502
‚ĖĀ14	-9.74513
‚ĖĀne	-9.74527
ism	-9.74569
‚ĖĀrow	-9.74634
‚ĖĀdie	-9.7487
‚ĖĀart	-9.74951
‚ĖĀlearn	-9.74971
‚ĖĀplaces	-9.75027
au	-9.75033
‚ĖĀvan	-9.75058
ial	-9.75064
‚ĖĀsign	-9.75065
min	-9.75067
‚ĖĀpretend	-9.75349
why	-9.75363
di	-9.75498
‚ĖĀbang	-9.75599
‚ĖĀdistance	-9.75622
‚ĖĀfurther	-9.75624
‚ĖĀhole	-9.7567
‚ĖĀsuddenly	-9.75676
‚ĖĀ30	-9.75889
‚ĖĀhelen	-9.75984
‚ĖĀhang	-9.76048
‚ĖĀdat	-9.76073
‚ĖĀled	-9.76141
www	-9.76382
‚ĖĀmoved	-9.76435
‚ĖĀkiss	-9.76638
ff	-9.76691
mother	-9.7672
‚ĖĀsand	-9.7683
‚ĖĀdrop	-9.7692
‚ĖĀthemselves	-9.76955
‚ĖĀcheese	-9.76956
‚ĖĀseptember	-9.76972
‚ĖĀjuly	-9.7706
‚ĖĀworth	-9.77067
‚ĖĀdriver	-9.77129
‚ĖĀmain	-9.77146
‚ĖĀform	-9.77241
mp	-9.77276
qui	-9.77425
bo	-9.77431
io	-9.77581
fa	-9.77688
der	-9.77963
‚ĖĀnin	-9.77971
‚ĖĀamerica	-9.78062
‚ĖĀtrees	-9.78109
‚ĖĀreading	-9.78201
‚ĖĀbroke	-9.78266
‚ĖĀexample	-9.78294
‚ĖĀcoffee	-9.78307
‚ĖĀupstairs	-9.78307
‚ĖĀkitchen	-9.78307
‚ĖĀcream	-9.78316
‚ĖĀincluding	-9.7832
‚ĖĀanybody	-9.78324
‚ĖĀbridge	-9.78328
‚ĖĀspeed	-9.78336
‚ĖĀmichael	-9.78339
‚ĖĀbank	-9.78487
‚ĖĀwide	-9.78563
‚ĖĀkey	-9.78643
pa	-9.7892
‚ĖĀth	-9.79091
‚ĖĀte	-9.79241
‚ĖĀjo	-9.79257
clock	-9.79417
urs	-9.79457
‚ĖĀblood	-9.79539
‚ĖĀproject	-9.79676
‚ĖĀdropped	-9.79677
‚ĖĀbottle	-9.7968
‚ĖĀharry	-9.79689
‚ĖĀelephant	-9.7969
‚ĖĀthirty	-9.79694
‚ĖĀmonth	-9.79778
‚ĖĀrich	-9.79937
‚ĖĀsu	-9.79956
ana	-9.79963
‚ĖĀbought	-9.80091
00	-9.80142
‚ĖĀreport	-9.8049
‚ĖĀmi	-9.80505
‚ĖĀpi	-9.80569
‚ĖĀshake	-9.80758
‚ĖĀpaint	-9.80767
‚ĖĀhop	-9.80801
king	-9.80912
fe	-9.81029
‚ĖĀsc	-9.81054
‚ĖĀforgot	-9.81066
‚ĖĀfraser	-9.81066
‚ĖĀtail	-9.8107
‚ĖĀgames	-9.81105
‚ĖĀspot	-9.81128
‚ĖĀmonkey	-9.81129
‚ĖĀspirit	-9.81195
pp	-9.81318
‚ĖĀlaw	-9.81327
‚ĖĀaward	-9.8139
‚ĖĀmess	-9.81453
‚ĖĀrecord	-9.81805
‚ĖĀko	-9.81857
tra	-9.8203
‚ĖĀpo	-9.82324
‚ĖĀdifficult	-9.82336
‚ĖĀgrow	-9.82471
‚ĖĀsick	-9.82472
‚ĖĀattention	-9.82474
‚ĖĀpopular	-9.82475
‚ĖĀwelcome	-9.82488
‚ĖĀbetty	-9.8249
‚ĖĀdavid	-9.82497
‚ĖĀshape	-9.82619
‚ĖĀreceived	-9.8265
points	-9.82805
‚ĖĀpa	-9.82866
‚ĖĀapple	-9.82903
‚ĖĀsize	-9.82941
mer	-9.82984
‚ĖĀpieces	-9.83249
‚ĖĀva	-9.83363
uk	-9.8346
‚ĖĀsurprise	-9.83632
ite	-9.8377
‚ĖĀtrip	-9.83862
‚ĖĀcontrol	-9.83903
ric	-9.83948
‚ĖĀpet	-9.84052
‚ĖĀbelow	-9.84084
‚ĖĀsmell	-9.84155
‚ĖĀar	-9.84217
√≠	-9.84446
ee	-9.84513
‚ĖĀears	-9.84792
‚ĖĀbase	-9.85225
‚ĖĀpop	-9.85293
‚ĖĀweeks	-9.85319
‚ĖĀfamous	-9.85352
‚ĖĀwrote	-9.85352
‚ĖĀbunny	-9.85354
‚ĖĀkitty	-9.85355
‚ĖĀfinally	-9.85441
‚ĖĀstep	-9.85465
‚ĖĀsw	-9.85526
ily	-9.85627
‚ĖĀwonderful	-9.85741
ex	-9.85767
‚ĖĀshut	-9.85811
pi	-9.86056
‚ĖĀcook	-9.86148
red	-9.8616
noise	-9.86567
ko	-9.86637
‚ĖĀbell	-9.86646
ris	-9.86755
‚ĖĀhate	-9.86786
‚ĖĀwriting	-9.86822
‚ĖĀsheep	-9.86826
‚ĖĀsunday	-9.86839
‚ĖĀbuilt	-9.86845
‚ĖĀtype	-9.86851
‚ĖĀjames	-9.86851
‚ĖĀsilver	-9.86874
‚ĖĀsoft	-9.8691
‚ĖĀunion	-9.86999
‚ĖĀgate	-9.87041
‚ĖĀbusy	-9.8705
‚ĖĀallowed	-9.87066
‚ĖĀju	-9.87159
‚ĖĀcrying	-9.87214
‚ĖĀsoul	-9.87301
den	-9.87318
‚ĖĀlo	-9.87435
this	-9.87465
‚ĖĀ25	-9.87489
‚ĖĀtall	-9.8781
‚ĖĀtravel	-9.87968
field	-9.88042
‚ĖĀli	-9.88055
‚ĖĀsmile	-9.8809
‚ĖĀexcept	-9.88133
‚ĖĀpot	-9.88202
‚ĖĀcry	-9.88233
‚ĖĀleaves	-9.88236
‚ĖĀmajor	-9.88301
‚ĖĀfifty	-9.88315
‚ĖĀlevel	-9.88315
‚ĖĀminister	-9.88317
‚ĖĀconversation	-9.88318
‚ĖĀmonster	-9.88319
‚ĖĀrising	-9.8832
out	-9.8833
who	-9.88434
‚ĖĀstore	-9.88502
‚ĖĀobject	-9.88526
‚ĖĀbased	-9.88657
‚ĖĀinteresting	-9.8876
‚ĖĀleader	-9.88896
‚ĖĀkill	-9.89098
‚ĖĀye	-9.89324
ren	-9.89473
‚ĖĀcarl	-9.89475
‚ĖĀenjoy	-9.89507
‚ĖĀsha	-9.89572
‚ĖĀnone	-9.89753
‚ĖĀate	-9.89822
‚ĖĀpopulation	-9.8983
‚ĖĀmachine	-9.89832
‚ĖĀinformation	-9.89834
ol	-9.89843
‚ĖĀdirection	-9.8986
‚ĖĀforest	-9.89862
‚ĖĀmouse	-9.8989
‚ĖĀchoo	-9.90023
‚ĖĀdirected	-9.90076
‚ĖĀlegs	-9.90166
‚ĖĀegg	-9.90336
att	-9.90419
ville	-9.90467
‚ĖĀtri	-9.90575
‚ĖĀworks	-9.90939
‚ĖĀroll	-9.91116
‚ĖĀpress	-9.91133
amp	-9.91221
‚ĖĀspoon	-9.91319
‚ĖĀpocket	-9.91366
‚ĖĀbabies	-9.91368
‚ĖĀcarried	-9.91369
‚ĖĀinternational	-9.91369
‚ĖĀweather	-9.91369
‚ĖĀtower	-9.914
,000	-9.91415
lt	-9.91504
ure	-9.91507
‚ĖĀflat	-9.9152
‚ĖĀlower	-9.91556
‚ĖĀrush	-9.91585
‚ĖĀcharacter	-9.91759
‚ĖĀcookie	-9.91788
‚ĖĀanimal	-9.9181
‚ĖĀofficer	-9.91899
gi	-9.92117
end	-9.92483
‚ĖĀweren	-9.92848
‚ĖĀsharp	-9.92923
‚ĖĀcalifornia	-9.92931
‚ĖĀstuck	-9.92933
‚ĖĀmoving	-9.92981
‚ĖĀbeach	-9.93035
‚ĖĀdoll	-9.93056
‚ĖĀport	-9.93072
‚ĖĀgermany	-9.93111
‚ĖĀjoin	-9.93391
‚ĖĀlaughed	-9.934
then	-9.93603
ier	-9.93738
‚ĖĀlaughing	-9.93793
‚ĖĀlaughs	-9.93978
‚ĖĀcast	-9.9402
‚ĖĀmc	-9.94095
‚ĖĀtwelve	-9.94518
‚ĖĀcapital	-9.94519
‚ĖĀcrash	-9.9452
‚ĖĀsquare	-9.94521
‚ĖĀgrew	-9.94522
‚ĖĀrespect	-9.94538
‚ĖĀbrush	-9.94539
‚ĖĀhide	-9.94628
her	-9.94701
‚ĖĀfred	-9.94716
pl	-9.94792
‚ĖĀsail	-9.94819
20	-9.94851
come	-9.95115
ries	-9.95272
‚ĖĀdue	-9.95739
‚ĖĀmountain	-9.95763
‚ĖĀaccept	-9.95807
‚ĖĀplays	-9.95889
‚ĖĀdu	-9.9591
‚ĖĀaccident	-9.95985
ens	-9.96028
‚ĖĀprotect	-9.96107
‚ĖĀwash	-9.9612
‚ĖĀprovince	-9.96131
‚ĖĀgovernor	-9.96141
‚ĖĀneck	-9.96145
‚ĖĀleague	-9.9616
‚ĖĀbobby	-9.96178
‚ĖĀrussian	-9.96203
‚ĖĀbigger	-9.96223
‚ĖĀcard	-9.96283
‚ĖĀflower	-9.96773
‚ĖĀwi	-9.97114
ring	-9.97403
com	-9.97431
ran	-9.97451
‚ĖĀem	-9.97476
ina	-9.97688
‚ĖĀphil	-9.97731
‚ĖĀelection	-9.97784
‚ĖĀhonor	-9.97786
‚ĖĀpersonal	-9.97801
‚ĖĀgrass	-9.97824
‚ĖĀdeclared	-9.97889
‚ĖĀpounds	-9.97973
ak	-9.98352
‚ĖĀfinger	-9.98422
‚ĖĀsh	-9.98428
‚ĖĀwheel	-9.98699
‚ĖĀlines	-9.98726
‚ĖĀbuild	-9.98746
‚ĖĀear	-9.98901
‚ĖĀdan	-9.98927
‚ĖĀplane	-9.99154
ub	-9.99163
‚ĖĀpromise	-9.99166
‚ĖĀhorses	-9.99302
‚ĖĀoriginal	-9.99358
‚ĖĀpuppet	-9.99437
‚ĖĀpuzzle	-9.99437
‚ĖĀsituation	-9.99437
‚ĖĀcenter	-9.99438
‚ĖĀsimple	-9.99439
‚ĖĀshirt	-9.99496
‚ĖĀaye	-9.99502
‚ĖĀunless	-9.99511
‚ĖĀalive	-9.99534
‚ĖĀpe	-9.9959
laugh	-9.99598
‚ĖĀcontinued	-9.99732
‚ĖĀni	-9.99814
ron	-9.99887
‚ĖĀtaste	-10.001
‚ĖĀlose	-10.0014
ju	-10.0029
‚ĖĀcorn	-10.0037
lic	-10.0064
‚ĖĀeggs	-10.0072
ji	-10.0096
‚ĖĀhealth	-10.01
gan	-10.0111
‚ĖĀchocolate	-10.0113
‚ĖĀchampionship	-10.0113
‚ĖĀtitle	-10.0114
‚ĖĀglass	-10.0115
‚ĖĀthou	-10.0115
‚ĖĀfox	-10.0117
‚ĖĀmountains	-10.0152
‚ĖĀeaster	-10.0165
‚ĖĀtony	-10.017
gr	-10.0179
‚ĖĀinter	-10.018
our	-10.019
‚ĖĀblocks	-10.0201
ste	-10.0208
‚ĖĀexpect	-10.0218
‚ĖĀmeant	-10.0225
ut	-10.0248
fri	-10.0248
‚ĖĀneeded	-10.0276
‚ĖĀfeed	-10.028
‚ĖĀsi	-10.0282
‚ĖĀden	-10.0283
‚ĖĀbirds	-10.0283
‚Üí	-10.0286
‚ĖĀfuture	-10.0286
‚ĖĀqueen	-10.0286
‚ĖĀpurpose	-10.0286
‚ĖĀdivision	-10.0286
‚ĖĀpleasant	-10.0288
‚ĖĀtrade	-10.029
‚ĖĀmeal	-10.0292
‚ĖĀscared	-10.0309
‚ĖĀcreated	-10.0311
‚ĖĀbutton	-10.0315
‚ĖĀyo	-10.032
ors	-10.0328
‚ĖĀjoy	-10.0347
ence	-10.0363
‚ĖĀscene	-10.0364
‚ĖĀwalked	-10.0373
br	-10.0381
ile	-10.0383
‚ĖĀdesign	-10.0387
‚ĖĀpicked	-10.0396
‚ĖĀbowl	-10.0405
pped	-10.0407
‚ĖĀ2018	-10.0447
‚ĖĀmissing	-10.046
‚ĖĀmedicine	-10.0461
‚ĖĀadult	-10.0461
‚ĖĀsearch	-10.0461
‚ĖĀfavorite	-10.0461
‚ĖĀ2016	-10.0462
‚ĖĀcousin	-10.0463
‚ĖĀstage	-10.0466
‚ĖĀjim	-10.0468
‚ĖĀslowly	-10.047
‚ĖĀcoat	-10.047
‚ĖĀshare	-10.0471
‚ĖĀtone	-10.0475
lu	-10.0485
‚ĖĀoo	-10.0487
‚ĖĀgrave	-10.0488
‚ĖĀloved	-10.0488
‚ĖĀofficial	-10.049
‚ĖĀlid	-10.0496
‚ĖĀfat	-10.053
‚ĖĀcircle	-10.0543
gasps	-10.0546
tu	-10.0554
‚ĖĀblock	-10.0555
‚ĖĀgar	-10.0563
‚ĖĀproblems	-10.0566
‚ĖĀve	-10.057
‚ĖĀfingers	-10.0572
‚ĖĀclimb	-10.0574
‚ĖĀ24	-10.0595
‚ĖĀ)	-10.0599
‚ĖĀsuccess	-10.0609
‚ĖĀcor	-10.0614
mon	-10.0628
pick	-10.0637
‚ĖĀcharles	-10.0638
right	-10.0638
‚ĖĀannounced	-10.064
‚ĖĀasleep	-10.064
‚ĖĀattempt	-10.064
‚ĖĀcomputer	-10.064
‚ĖĀgift	-10.064
‚ĖĀhiding	-10.064
‚ĖĀturning	-10.0642
‚ĖĀwhoa	-10.0643
‚ĖĀcr	-10.0643
‚ĖĀnotice	-10.0644
‚ĖĀuhoh	-10.0665
‚ĖĀsan	-10.0672
‚ĖĀmat	-10.0685
‚ĖĀinterested	-10.0688
ious	-10.0694
‚ĖĀhappening	-10.071
‚ĖĀ29	-10.0729
ice	-10.0734
ii	-10.0737
‚ĖĀshouldn	-10.074
‚ĖĀstarts	-10.0745
‚ĖĀpeace	-10.0761
‚ĖĀru	-10.0766
‚ĖĀdate	-10.0768
‚ĖĀbin	-10.0772
‚ĖĀcommand	-10.0778
‚ĖĀyouth	-10.0783
‚ĖĀknock	-10.0794
box	-10.0795
just	-10.0801
‚ĖĀsue	-10.0805
‚ĖĀluck	-10.081
‚ĖĀdanger	-10.0821
‚ĖĀ2017	-10.0821
‚ĖĀcrazy	-10.0821
‚ĖĀsmoke	-10.0821
‚ĖĀmaggie	-10.0822
‚ĖĀcoast	-10.0822
ld	-10.0824
‚ĖĀimp	-10.0827
‚ĖĀarrived	-10.0831
‚ĖĀasking	-10.0833
‚ĖĀwoods	-10.0834
‚ĖĀdirector	-10.0838
‚ĖĀneedta	-10.084
‚ĖĀindia	-10.0842
oo	-10.0847
‚ĖĀsuit	-10.0848
‚ĖĀhandle	-10.0857
‚ĖĀsinger	-10.0862
kin	-10.0871
kay	-10.0884
‚ĖĀpain	-10.0893
‚ĖĀcovered	-10.0896
‚ĖĀjudge	-10.0897
‚ĖĀwalking	-10.0917
‚ĖĀholds	-10.0921
‚ĖĀmu	-10.0921
ise	-10.0931
‚ĖĀjane	-10.0946
‚ĖĀquestions	-10.0947
tie	-10.0949
ita	-10.0955
‚ĖĀgas	-10.097
‚ĖĀstudy	-10.0973
can	-10.0974
du	-10.0983
ized	-10.099
night	-10.0994
side	-10.0995
‚ĖĀserious	-10.0995
‚ĖĀgets	-10.1006
‚ĖĀdriving	-10.1007
‚ĖĀclever	-10.1007
‚ĖĀnature	-10.1007
‚ĖĀedge	-10.1007
‚ĖĀmatch	-10.1007
‚ĖĀsugar	-10.1007
‚ĖĀlaura	-10.1007
‚ĖĀprofessional	-10.1007
‚ĖĀbeyond	-10.1008
‚ĖĀroof	-10.1008
‚ĖĀscore	-10.1009
‚ĖĀplain	-10.102
‚ĖĀsignal	-10.1029
‚ĖĀrole	-10.1031
‚ĖĀlap	-10.1032
‚ĖĀsta	-10.1035
‚ĖĀbro	-10.1036
ze	-10.1037
‚ĖĀclock	-10.1046
‚ĖĀopening	-10.1048
aw	-10.1065
uff	-10.1066
‚ĖĀdrawing	-10.1072
‚ĖĀmor	-10.1094
‚ĖĀmostly	-10.1096
‚ĖĀmis	-10.1097
‚ĖĀstars	-10.1114
‚ĖĀcla	-10.112
‚ĖĀcol	-10.1124
‚ĖĀclosed	-10.1126
‚ĖĀwh	-10.113
‚ĖĀbite	-10.1138
‚ĖĀlee	-10.1156
=	-10.1168
‚ĖĀescape	-10.1168
‚ĖĀsub	-10.1169
‚ĖĀprince	-10.1173
‚ĖĀlock	-10.1176
ened	-10.1195
‚ĖĀcensus	-10.1195
‚ĖĀdifference	-10.1195
‚ĖĀeleanor	-10.1195
‚ĖĀalbum	-10.1195
‚ĖĀkingdom	-10.1196
‚ĖĀtight	-10.1197
‚ĖĀbedroom	-10.1199
‚ĖĀpaid	-10.1202
‚ĖĀmodel	-10.1202
‚ĖĀhuge	-10.1204
‚ĖĀshowed	-10.1205
drew	-10.1206
‚ĖĀsilence	-10.1208
su	-10.1216
‚ĖĀcamera	-10.1217
‚ĖĀpath	-10.1223
‚ĖĀmeaning	-10.1225
‚ĖĀletters	-10.1229
fad	-10.1269
‚ĖĀpulled	-10.1272
‚ĖĀ("	-10.1273
‚ĖĀbet	-10.1287
‚ĖĀinv	-10.1307
‚ĖĀshoe	-10.1311
‚ĖĀbegin	-10.1312
‚ĖĀmurder	-10.1315
mu	-10.1319
‚ĖĀterm	-10.133
cat	-10.1335
‚ĖĀhar	-10.1338
ical	-10.1371
‚ĖĀfinal	-10.1378
‚ĖĀnatural	-10.138
‚ĖĀoffer	-10.1383
‚ĖĀcentral	-10.1388
‚ĖĀsubject	-10.1388
‚ĖĀjesus	-10.1388
‚ĖĀblanket	-10.1388
‚ĖĀprice	-10.1388
‚ĖĀrichard	-10.1388
‚ĖĀforgotten	-10.1389
‚ĖĀkick	-10.1389
‚ĖĀtrick	-10.1389
‚ĖĀbackground	-10.139
‚ĖĀabsolutely	-10.1391
‚ĖĀspread	-10.1392
‚ĖĀlaid	-10.1393
uh	-10.1397
‚ĖĀallow	-10.1402
‚ĖĀreaches	-10.1406
‚ĖĀcrew	-10.1407
‚ĖĀagreed	-10.1407
‚ĖĀpapa	-10.1408
‚ĖĀlion	-10.1414
‚ĖĀche	-10.1426
ew	-10.1427
‚ĖĀ28	-10.1445
‚ĖĀfollowed	-10.1447
‚ĖĀanne	-10.1447
‚ĖĀcaused	-10.1449
‚ĖĀwearing	-10.1457
‚ĖĀapart	-10.1457
‚ĖĀactor	-10.147
iz	-10.1496
gen	-10.1499
‚ĖĀexplain	-10.1518
‚ĖĀsoldiers	-10.1521
act	-10.1531
‚ĖĀforty	-10.1536
‚ĖĀja	-10.1541
looks	-10.1545
‚ĖĀtest	-10.1546
house	-10.1553
‚ĖĀwatched	-10.1566
‚ĖĀparticular	-10.1572
‚ĖĀloud	-10.1582
‚ĖĀ‚Ćä	-10.1584
‚ĖĀfault	-10.1584
‚ĖĀfresh	-10.1584
‚ĖĀteddy	-10.1584
‚ĖĀspend	-10.1585
‚ĖĀgentleman	-10.1585
‚ĖĀlength	-10.1586
‚ĖĀspeech	-10.1588
uc	-10.1589
‚ĖĀsteven	-10.159
‚ĖĀtherefore	-10.159
‚ĖĀshi	-10.1592
‚ĖĀwestern	-10.1594
‚ĖĀhost	-10.16
‚ĖĀbull	-10.1602
‚ĖĀjoined	-10.1624
‚ĖĀlearned	-10.1632
‚ĖĀmin	-10.1638
‚ĖĀflying	-10.1641
‚ĖĀaw	-10.1644
‚ĆČ.	-10.1645
‚ĖĀspeaking	-10.1659
oth	-10.1663
ified	-10.1669
ac	-10.1685
‚ĖĀfi	-10.1698
‚ĖĀsinging	-10.1699
where	-10.17
‚ĖĀaction	-10.1714
‚ĖĀcrayon	-10.1719
‚ĖĀprogram	-10.172
‚ĖĀshoot	-10.1751
‚ĖĀimagine	-10.1756
‚ĖĀperfect	-10.1772
‚ĖĀafrica	-10.1775
‚ĖĀmissed	-10.1778
nd	-10.1779
‚ĖĀroyal	-10.1784
‚ĖĀspain	-10.1784
‚ĖĀpleasure	-10.1784
‚ĖĀmonday	-10.1784
‚ĖĀ2014	-10.1784
‚ĖĀwashington	-10.1785
‚ĖĀdangerous	-10.1785
‚ĖĀlieutenant	-10.1785
‚ĖĀmessage	-10.1785
ps	-10.1785
‚ĖĀthus	-10.1787
‚ĖĀsilly	-10.1788
‚ĖĀwolf	-10.1789
‚ĖĀaccording	-10.1791
‚ĖĀsaint	-10.1791
‚ĖĀtiny	-10.1796
‚ĖĀdolly	-10.1804
‚ĖĀitself	-10.1811
‚ĖĀlikely	-10.1813
‚ĖĀblow	-10.1813
‚ĖĀcap	-10.1827
‚ĖĀmid	-10.1833
‚ĖĀliked	-10.184
head	-10.1845
pr	-10.1848
‚ĖĀbesides	-10.1848
az	-10.1899
‚ĖĀbi	-10.1902
‚ĖĀbert	-10.1902
‚ĖĀparts	-10.1904
q	-10.1915
‚ĖĀcloud	-10.1921
za	-10.1924
‚ĖĀbark	-10.1935
‚ĖĀtim	-10.1942
van	-10.1948
‚ĖĀbeside	-10.1957
‚ĖĀpour	-10.1961
‚ĖĀpie	-10.1963
‚ĖĀbri	-10.1964
sha	-10.197
‚ĖĀaddress	-10.1982
‚ĖĀeasily	-10.1988
‚ĖĀcentre	-10.1988
‚ĖĀappearance	-10.1989
‚ĖĀchristian	-10.1989
‚ĖĀroger	-10.199
‚ĖĀlying	-10.1991
‚ĖĀbat	-10.1993
‚ĖĀbrain	-10.1993
‚ĖĀprepared	-10.2
‚ĖĀcalling	-10.2001
‚ĖĀmanner	-10.2006
‚ĖĀcontinues	-10.2015
‚ĖĀnames	-10.2017
‚ĖĀslide	-10.2027
vis	-10.2032
‚ĖĀfarmer	-10.204
‚ĖĀhadn	-10.2049
hu	-10.2065
‚ĖĀfighting	-10.2074
‚ĖĀwise	-10.2082
‚ĖĀki	-10.2111
,--	-10.2113
‚ĖĀfalls	-10.2123
‚ĖĀbutter	-10.2126
‚ĖĀknee	-10.2135
ev	-10.215
ky	-10.2155
‚ĖĀextra	-10.2179
‚ĖĀcompanion	-10.2196
‚ĖĀconstant	-10.2196
‚ĖĀdecision	-10.2196
‚ĖĀfruit	-10.2196
‚ĖĀholiday	-10.2196
‚ĖĀscience	-10.2196
‚ĖĀterrible	-10.2196
‚ĖĀenemy	-10.2196
‚ĖĀdouble	-10.2196
‚ĖĀcharlie	-10.2196
‚ĖĀespecially	-10.2197
‚ĖĀjwww	-10.2198
‚ĖĀradio	-10.2198
bel	-10.2199
‚ĖĀjapanese	-10.22
‚ĖĀworse	-10.2205
‚ĖĀchoose	-10.2218
‚ĖĀmeat	-10.2219
11	-10.2236
‚ĖĀplaced	-10.2239
ang	-10.2245
‚ĖĀshown	-10.2255
‚ĖĀended	-10.2257
‚ĖĀsmith	-10.2268
‚ĖĀje	-10.2275
ok	-10.2276
‚ĖĀmoo	-10.2299
‚ĖĀsite	-10.2299
‚ĖĀbee	-10.2312
‚ĖĀ()	-10.2321
‚ĖĀroman	-10.2326
ela	-10.2327
‚ĖĀperiod	-10.2329
‚ĖĀoops	-10.2335
‚ĖĀdirect	-10.2342
‚ĖĀruns	-10.2346
‚ĖĀfur	-10.235
av	-10.2357
aft	-10.2361
han	-10.2372
‚ĖĀcontain	-10.2394
‚ĖĀjourney	-10.2409
‚ĖĀplenty	-10.2409
‚ĖĀpolitician	-10.2409
‚ĖĀprofessor	-10.2409
‚ĖĀspider	-10.2409
‚ĖĀdozen	-10.2409
‚ĖĀwhoops	-10.241
‚ĖĀnumbers	-10.2411
‚ĖĀladies	-10.2412
‚ĖĀspent	-10.2413
‚ĖĀcastle	-10.2414
‚ĖĀbound	-10.2416
‚ĖĀskin	-10.2419
coming	-10.2425
‚ĖĀlucky	-10.2429
‚ĖĀstorm	-10.2429
‚ĖĀdiscovered	-10.243
‚ĖĀtalked	-10.244
‚ĖĀsurprised	-10.2449
ette	-10.2462
‚ĖĀrange	-10.2468
‚ĖĀbreath	-10.247
‚ĖĀhardly	-10.2473
‚ĖĀrate	-10.2487
ship	-10.2494
‚ĖĀvote	-10.251
‚ĖĀfan	-10.2514
‚ĖĀver	-10.2527
‚ĖĀdare	-10.2542
‚ĖĀgr	-10.2558
‚ĖĀtie	-10.2567
col	-10.2581
‚ĖĀanna	-10.2587
‚ĖĀste	-10.2589
light	-10.2595
‚ĖĀgra	-10.2597
wood	-10.26
sings	-10.2611
‚ĖĀrank	-10.2616
‚ĖĀadd	-10.2618
‚ĖĀmistake	-10.2621
‚ĖĀcl	-10.2621
‚ĖĀlouis	-10.2621
‚ĖĀborder	-10.2626
‚ĖĀvarious	-10.2626
‚ĖĀangry	-10.2626
‚ĖĀcoach	-10.2627
‚ĖĀcountries	-10.2627
‚ĖĀimmediately	-10.2629
‚ĖĀsports	-10.263
‚ĖĀmarket	-10.263
‚ĖĀsanta	-10.263
‚ĖĀgolden	-10.2636
‚ĖĀhotel	-10.2638
ning	-10.2685
‚ĖĀadam	-10.2692
mor	-10.2705
‚ĖĀfounded	-10.2727
‚ĖĀplanet	-10.2745
‚ĖĀolder	-10.2753
‚ĖĀhero	-10.2756
ade	-10.2767
ov	-10.2775
ari	-10.2776
mat	-10.2789
air	-10.2789
cy	-10.2805
‚ĖĀstarting	-10.2807
nor	-10.2815
‚ĖĀteach	-10.2823
‚ĖĀ2022	-10.2837
‚ĖĀsandwich	-10.2843
gged	-10.2843
‚ĖĀeurope	-10.2845
‚ĖĀfemale	-10.2848
‚ĖĀpolitical	-10.2848
‚ĖĀsimilar	-10.2848
‚ĖĀswimming	-10.2849
‚ĖĀsmiling	-10.2849
‚ĖĀairplane	-10.2849
‚ĖĀchoice	-10.2849
‚ĖĀdesk	-10.285
‚ĖĀnorthern	-10.285
‚ĖĀsouthern	-10.285
‚ĖĀprize	-10.2851
‚ĖĀcrime	-10.2851
‚ĖĀeverywhere	-10.2852
‚ĖĀexcited	-10.2852
‚ĖĀpair	-10.2853
‚ĖĀmovement	-10.2856
‚ĖĀab	-10.286
‚ĖĀ&	-10.2869
‚ĖĀserved	-10.2873
‚ĖĀentered	-10.2875
get	-10.2889
‚ĖĀwriter	-10.2893
ford	-10.2893
‚ĖĀhorn	-10.29
ions	-10.2902
‚ĖĀflag	-10.2903
ible	-10.2914
old	-10.2932
‚ĖĀfalling	-10.2976
‚ĖĀcha	-10.2988
sib	-10.3008
takes	-10.3036
‚ĖĀguard	-10.3037
‚ĖĀiron	-10.3041
‚ĖĀappear	-10.3043
‚ĖĀtreat	-10.3047
‚ĖĀexperience	-10.3052
port	-10.3056
‚ĖĀforth	-10.3067
‚ĖĀcommunity	-10.3076
‚ĖĀindependent	-10.3076
‚ĖĀourselves	-10.3076
‚ĖĀsaturday	-10.3076
‚ĖĀ2013	-10.3076
‚ĖĀknowledge	-10.3076
‚ĖĀprocess	-10.3076
‚ĖĀmemory	-10.3076
‚ĖĀhenry	-10.3076
‚ĖĀtwice	-10.3076
‚ĖĀ2011	-10.3077
‚ĖĀheaven	-10.3079
‚ĖĀbuddy	-10.3079
‚ĖĀhaha	-10.3083
%	-10.3086
‚ĖĀdeck	-10.3086
‚ĖĀmax	-10.3088
laughing	-10.3093
‚ĖĀyum	-10.3096
ide	-10.311
rac	-10.3115
rus	-10.3123
|	-10.313
‚ĖĀbal	-10.3134
‚ĖĀsell	-10.3137
‚ĖĀjulia	-10.3154
some	-10.3165
‚ĖĀlean	-10.3168
sighs	-10.3177
‚ĖĀshoulder	-10.3181
ek	-10.3188
take	-10.3191
ight	-10.3206
‚ĖĀfinding	-10.3225
‚ĖĀparis	-10.3247
‚ĖĀty	-10.3261
‚ĖĀresult	-10.3268
back	-10.3289
lan	-10.33
‚ĖĀfill	-10.3301
‚ĖĀassociation	-10.3308
‚ĖĀempire	-10.3308
‚ĖĀlocated	-10.3308
‚ĖĀnaughty	-10.3308
‚ĖĀthroat	-10.3308
‚ĖĀworried	-10.3308
‚ĖĀversion	-10.3308
‚ĖĀformula	-10.3308
‚ĖĀsocial	-10.3308
chuckles	-10.3309
‚ĖĀstories	-10.3309
‚ĖĀ2007	-10.3309
‚ĖĀpressure	-10.3309
‚ĖĀtaught	-10.3309
‚ĖĀ2012	-10.3309
‚ĖĀbathroom	-10.331
‚ĖĀimage	-10.331
‚ĖĀrisk	-10.331
‚ĖĀduty	-10.331
‚ĖĀdick	-10.3313
‚ĖĀdoo	-10.3317
‚ĖĀpig	-10.3324
‚ĖĀconsidered	-10.333
‚ĖĀann	-10.3335
‚ĖĀku	-10.3337
‚ĖĀ21	-10.3338
‚ĖĀsold	-10.3344
‚ĖĀgen	-10.3347
con	-10.3347
‚ĖĀexpected	-10.3352
‚ĖĀjean	-10.3352
‚ĖĀcolors	-10.3355
‚ĖĀpleased	-10.3363
‚ĖĀke	-10.337
‚ĖĀguns	-10.337
‚ĖĀweight	-10.3374
‚ĖĀformed	-10.3378
over	-10.3383
30	-10.339
low	-10.3406
name	-10.3414
‚ĖĀwave	-10.3415
‚ĖĀdollars	-10.343
pen	-10.3434
‚ĖĀfl	-10.3439
with	-10.344
ans	-10.3467
‚ĖĀgoin	-10.3502
‚ĖĀspell	-10.3513
‚ĖĀcolour	-10.3514
‚ĖĀshows	-10.3517
when	-10.3519
‚ĖĀmartin	-10.3532
here	-10.3537
‚ĖĀpound	-10.3537
‚ĖĀslow	-10.3539
‚ĖĀthin	-10.3539
‚ĖĀempty	-10.3546
‚ĖĀnervous	-10.3546
‚ĖĀpizza	-10.3546
‚ĖĀsociety	-10.3546
‚ĖĀtelephone	-10.3547
‚ĖĀmunicipality	-10.3547
‚ĖĀspanish	-10.3547
‚ĖĀevil	-10.3547
‚ĖĀ2008	-10.3547
‚ĖĀoperation	-10.3547
‚ĖĀcommittee	-10.3547
‚ĖĀgiant	-10.3547
‚ĖĀnative	-10.3548
‚ĖĀflight	-10.3548
‚ĖĀapparently	-10.3549
‚ĖĀamount	-10.3549
‚ĖĀdrama	-10.355
‚ĖĀnurse	-10.3551
‚ĖĀmicrophone	-10.3551
‚ĖĀmotion	-10.3553
‚ĖĀsongs	-10.3553
vo	-10.3557
‚ĖĀmetal	-10.3563
‚ĖĀcalm	-10.3571
‚ĖĀstranger	-10.3579
‚ĖĀfourth	-10.3579
‚ĖĀchina	-10.358
‚ĖĀmoves	-10.3587
‚ĖĀtoast	-10.359
els	-10.3596
‚ĖĀze	-10.3597
‚ĖĀbay	-10.3612
‚ĖĀsaved	-10.3613
wi	-10.3624
‚ĖĀtr	-10.3624
use	-10.3662
zi	-10.3664
‚ĖĀdrinking	-10.3702
‚ĖĀmate	-10.3718
‚ĖĀlog	-10.3723
rin	-10.3741
ble	-10.3755
are	-10.376
vocalizes	-10.376
‚ĖĀpause	-10.3769
‚ĖĀbump	-10.3771
fully	-10.3775
mic	-10.3776
‚ĖĀ2021	-10.3779
‚ĖĀcorrect	-10.3782
‚ĖĀprison	-10.3783
‚ĖĀeducation	-10.3785
‚ĖĀrepublic	-10.3785
‚ĖĀram	-10.3789
‚ĖĀrules	-10.3789
‚ĖĀcaterpillar	-10.379
‚ĖĀmilitary	-10.379
‚ĖĀthick	-10.3791
‚ĖĀgentlemen	-10.3791
‚ĖĀstock	-10.3791
‚ĖĀmedal	-10.3792
‚ĖĀearlier	-10.3793
‚ĖĀpublished	-10.3795
‚ĖĀdirty	-10.3795
‚ĖĀself	-10.3797
‚ĖĀlargest	-10.3799
‚ĖĀangel	-10.3799
ung	-10.3803
‚ĖĀfallen	-10.3803
‚ĖĀtotal	-10.3808
‚ĖĀlara	-10.3811
rat	-10.3813
‚ĖĀbra	-10.3822
looking	-10.3823
did	-10.3826
‚ĖĀnoticed	-10.3828
‚ĖĀstan	-10.3829
‚ĖĀgoodness	-10.3853
‚ĖĀdig	-10.3862
‚ĖĀchrist	-10.3877
law	-10.3886
‚ĖĀbla	-10.391
‚ĖĀhelped	-10.392
‚ĖĀmac	-10.3921
‚ĖĀwondering	-10.3926
‚ĖĀfe	-10.3939
ez	-10.3941
‚ĖĀcases	-10.3945
12	-10.3948
‚ĖĀ100	-10.3953
‚ĖĀpool	-10.3962
‚ĖĀpin	-10.3965
‚ĖĀ22	-10.3977
ap	-10.3988
soa	-10.4
‚ĖĀcontinue	-10.4002
‚ĖĀsteps	-10.4003
‚ĖĀserve	-10.4006
‚ĖĀtin	-10.4008
‚ĖĀpack	-10.4009
‚ĖĀeffect	-10.4019
‚ĖĀanxious	-10.4028
‚ĖĀcurrent	-10.4029
mb	-10.4036
‚ĖĀmarriage	-10.404
‚ĖĀmuseum	-10.404
‚ĖĀopinion	-10.404
‚ĖĀprivate	-10.404
‚ĖĀresearch	-10.404
‚ĖĀepisode	-10.404
‚ĖĀdancing	-10.404
‚ĖĀtongue	-10.404
‚ĖĀpirate	-10.4041
‚ĖĀodd	-10.4041
‚ĖĀphotograph	-10.4042
‚ĖĀproduction	-10.4044
‚ĖĀmister	-10.4044
‚ĖĀgang	-10.4045
‚ĖĀpartner	-10.4049
‚ĖĀcompletely	-10.4051
‚ĖĀplants	-10.4063
‚ĖĀraised	-10.4065
‚ĖĀpar	-10.4071
‚ĖĀplant	-10.409
‚ĖĀbend	-10.4108
‚ĖĀglance	-10.4108
‚ĖĀhigher	-10.4113
‚ĖĀboss	-10.4114
‚ĖĀ26	-10.4117
‚ĖĀdust	-10.412
‚ĖĀmagic	-10.4123
‚ĖĀterms	-10.4143
10	-10.4146
ned	-10.4159
gar	-10.4164
‚ĖĀplayers	-10.4177
‚ĖĀwindows	-10.4177
‚ĖĀdar	-10.4182
‚ĖĀlights	-10.4205
ign	-10.4211
√∂	-10.4218
jes	-10.4218
‚ĖĀsleeping	-10.4219
‚ĖĀpit	-10.422
ker	-10.4228
‚ĖĀofficers	-10.4231
ept	-10.4238
‚ĖĀrocks	-10.424
‚ĖĀ23	-10.4242
glo	-10.4261
‚ĖĀregard	-10.4264
roz	-10.4267
‚ĖĀsmart	-10.4269
cries	-10.4279
‚ĖĀpatient	-10.4281
lon	-10.4282
‚ĖĀquarter	-10.4285
‚ĖĀcivil	-10.4295
‚ĖĀchicago	-10.4297
‚ĖĀdisease	-10.4297
‚ĖĀdownstairs	-10.4297
‚ĖĀnecessary	-10.4297
‚ĖĀneither	-10.4297
‚ĖĀstatistics	-10.4297
‚ĖĀlaunch	-10.4297
‚ĖĀslip	-10.4297
‚ĖĀbonnet	-10.4297
calais	-10.4297
‚ĖĀactress	-10.4297
‚ĖĀstruck	-10.4297
‚ĖĀ2015	-10.4297
‚ĖĀquack	-10.4298
‚ĖĀ2010	-10.4298
‚ĖĀproud	-10.4299
‚ĖĀduh	-10.4306
‚ĖĀnest	-10.4314
‚ĖĀforgive	-10.4316
‚ĖĀthy	-10.4325
‚ĖĀquietly	-10.4329
‚ĖĀrid	-10.4347
ix	-10.4358
‚ĖĀwalks	-10.4362
‚ĖĀmass	-10.4362
‚ĖĀprove	-10.4363
‚ĖĀwine	-10.4372
‚ĖĀmill	-10.4374
‚ĖĀafterwards	-10.438
‚ĖĀmale	-10.4413
‚ĖĀchar	-10.4414
ku	-10.4416
ack	-10.4432
‚ĖĀkinda	-10.4437
‚ĖĀbu	-10.4437
‚ĖĀ[2	-10.444
‚ĖĀcomp	-10.444
rit	-10.4453
‚ĖĀwilliam	-10.4454
war	-10.446
‚ĖĀbelieved	-10.447
ern	-10.4474
‚ĖĀcalls	-10.4477
burg	-10.4491
ball	-10.4494
gle	-10.4498
--"	-10.4505
ius	-10.4505
‚ĖĀdoin	-10.4514
‚ĖĀagree	-10.453
(	-10.4532
brother	-10.4534
‚ĖĀfr	-10.4534
‚ĖĀtour	-10.4537
‚ĖĀrelease	-10.4537
jen	-10.4541
aid	-10.4542
_,	-10.4545
‚ĖĀburn	-10.4549
‚ĖĀsnake	-10.4551
‚ĖĀweak	-10.4552
‚ĖĀexcellent	-10.456
‚ĖĀpossibly	-10.456
‚ĖĀfriday	-10.456
‚ĖĀcontact	-10.456
‚ĖĀpapers	-10.456
‚ĖĀblind	-10.456
‚ĖĀburied	-10.456
‚ĖĀcurious	-10.456
‚ĖĀshock	-10.456
‚ĖĀvalley	-10.4561
‚ĖĀsport	-10.4561
‚ĖĀdetail	-10.4562
‚ĖĀobviously	-10.4562
‚ĖĀdevelopment	-10.4562
‚ĖĀ2004	-10.4564
‚ĖĀtext	-10.4564
‚ĖĀboots	-10.4565
‚ĖĀchain	-10.4568
‚ĖĀitaly	-10.4569
‚ĖĀmike	-10.4569
‚ĖĀchairman	-10.4575
16	-10.4581
cu	-10.4582
‚ĖĀsoftly	-10.4586
‚ĖĀsettled	-10.4587
‚ĖĀsuggested	-10.4589
hand	-10.4597
‚ĖĀmud	-10.4604
‚ĖĀbart	-10.4618
‚ĖĀhanging	-10.4626
‚ĖĀevent	-10.4629
‚ĖĀeaten	-10.463
af	-10.4635
kar	-10.464
ney	-10.4653
‚ĖĀplans	-10.4672
‚ĖĀstra	-10.4688
‚ĖĀgi	-10.4712
cent	-10.4714
‚ĖĀclaim	-10.4727
fer	-10.4744
ium	-10.4749
bra	-10.4753
tz	-10.4762
‚ĖĀenter	-10.4771
‚ĖĀcars	-10.4782
very	-10.4783
‚ĖĀdel	-10.4788
‚ĖĀrule	-10.479
ab	-10.4791
‚ĖĀcollect	-10.4793
‚ĖĀcomplete	-10.4794
berg	-10.4799
music	-10.4803
good	-10.4805
‚ĖĀtip	-10.4808
nie	-10.4815
‚ĖĀcreate	-10.4816
‚ĖĀcrowd	-10.4817
ino	-10.4819
‚ĖĀexpress	-10.4827
‚ĖĀfle	-10.4827
‚ĖĀchannel	-10.483
‚ĖĀcolonel	-10.483
‚ĖĀdinosaur	-10.483
‚ĖĀfifteen	-10.483
‚ĖĀsecurity	-10.483
‚ĖĀpepper	-10.483
‚ĖĀlawyer	-10.483
‚ĖĀshore	-10.483
‚ĖĀpurple	-10.483
‚ĖĀtemple	-10.483
‚ĖĀpillow	-10.483
‚ĖĀinfluence	-10.4831
‚ĖĀspecies	-10.4831
‚ĖĀ2019	-10.4831
‚ĖĀleap	-10.4831
‚ĖĀrough	-10.4831
‚ĖĀfortune	-10.4832
‚ĖĀsecretary	-10.4832
‚ĖĀeuropean	-10.4837
‚ĖĀload	-10.4843
‚ĖĀperfectly	-10.4846
nic	-10.4852
‚ĖĀtries	-10.4859
‚ĖĀlarger	-10.4863
‚ĖĀgenerally	-10.4867
bye	-10.4869
‚ĖĀoffered	-10.4876
‚ĖĀgay	-10.4878
‚ĖĀsmiled	-10.488
star	-10.4882
‚ĖĀsits	-10.4889
‚ĖĀtale	-10.4906
‚ĖĀyounger	-10.4909
‚ĖĀdressed	-10.4913
‚ĖĀsalt	-10.4923
set	-10.4943
‚ĖĀbegins	-10.4945
miss	-10.4949
‚ĖĀaged	-10.4964
ken	-10.4968
‚ĖĀawful	-10.4971
‚ĖĀbrave	-10.4971
‚ĖĀways	-10.4979
aun	-10.4986
‚ĖĀlamp	-10.4992
‚ĖĀvo	-10.5003
‚ĖĀchris	-10.5007
‚ĖĀmovies	-10.502
‚ĆČ	-10.5021
‚ĖĀrefer	-10.5024
ai	-10.5036
pas	-10.505
‚ĖĀham	-10.5066
‚ĖĀseal	-10.5073
‚ĖĀ‚Äô	-10.5078
‚ĖĀexist	-10.5081
‚ĖĀjam	-10.5095
ft	-10.5095
‚ĖĀsudden	-10.5096
‚ĖĀhonest	-10.5096
‚ĖĀpray	-10.5098
‚ĖĀdiscuss	-10.5103
‚ĖĀadvice	-10.5108
‚ĖĀjoseph	-10.5108
‚ĖĀopposite	-10.5108
‚ĖĀprevent	-10.5108
‚ĖĀsplash	-10.5108
‚ĖĀsupper	-10.5108
‚ĖĀdesert	-10.5108
‚ĖĀbessie	-10.5108
‚ĖĀedward	-10.5108
‚ĖĀmount	-10.5108
‚ĖĀtransport	-10.5108
‚ĖĀrepresent	-10.5108
‚ĖĀswitch	-10.5108
‚ĖĀ2006	-10.5109
‚ĖĀleaf	-10.5109
‚ĖĀnovel	-10.5109
‚ĖĀrope	-10.511
‚ĖĀcompete	-10.5111
‚ĖĀrice	-10.5112
‚ĖĀshift	-10.5112
‚ĖĀ2003	-10.5112
‚ĖĀretired	-10.5114
‚ĖĀyup	-10.5116
‚ĖĀchanges	-10.5117
‚ĖĀbeep	-10.5122
‚ĖĀbike	-10.5126
‚ĖĀgray	-10.5127
‚ĖĀcommander	-10.5127
‚ĖĀmentioned	-10.5129
‚ĖĀcal	-10.5131
‚ĖĀshowing	-10.5132
‚ĖĀstring	-10.5135
‚ĖĀswing	-10.5139
‚ĖĀ27	-10.5147
‚ĖĀsuccessful	-10.5156
‚ĖĀheat	-10.5164
‚ĖĀbarn	-10.517
‚ĖĀgrowing	-10.5174
‚ĖĀpainting	-10.5177
‚ĖĀorders	-10.5192
‚ĖĀhonour	-10.5193
sure	-10.5195
‚ĖĀanti	-10.5197
‚ĖĀharm	-10.5218
‚ĖĀfellows	-10.5246
orn	-10.5254
morrow	-10.5254
ating	-10.5262
‚ĖĀrat	-10.5262
nk	-10.5263
hy	-10.5272
‚ĖĀdogs	-10.5273
‚ĖĀlanded	-10.5275
‚ĖĀbare	-10.5282
‚ĖĀbur	-10.5292
‚ĖĀtears	-10.5294
‚ĖĀob	-10.5297
‚ĖĀsis	-10.5297
‚ĖĀ--	-10.5308
‚ĖĀsch	-10.5317
nder	-10.5326
ks	-10.5335
‚ĖĀger	-10.5344
‚ĖĀsuggest	-10.5355
‚ĖĀdeliver	-10.5362
‚ĖĀflash	-10.5363
counter	-10.5368
‚ĖĀdecide	-10.5371
‚ĖĀentire	-10.5382
‚ĖĀnormal	-10.5386
‚ĖĀbranch	-10.5388
‚ĖĀopera	-10.539
‚ĖĀrub	-10.5392
‚ĖĀculture	-10.5394
‚ĖĀemperor	-10.5394
‚ĖĀsausage	-10.5394
‚ĖĀsimply	-10.5394
‚ĖĀgreek	-10.5394
‚ĖĀstrength	-10.5394
‚ĖĀdoggie	-10.5394
‚ĖĀgordon	-10.5394
‚ĖĀaverage	-10.5394
‚ĖĀstairs	-10.5394
‚ĖĀopportunity	-10.5394
‚ĖĀcontent	-10.5394
‚ĖĀdesire	-10.5394
‚ĖĀcreature	-10.5394
‚ĖĀpilot	-10.5394
‚ĖĀshook	-10.5394
‚ĖĀeleven	-10.5394
til	-10.5396
‚ĖĀimpossible	-10.5396
‚ĖĀapartment	-10.5396
‚ĖĀwhistle	-10.5396
‚ĖĀstream	-10.5397
‚ĖĀsarah	-10.5398
‚ĖĀguest	-10.5398
‚ĖĀdefinitely	-10.5399
‚ĖĀsake	-10.5399
‚ĖĀnick	-10.5401
‚ĖĀstyle	-10.5406
‚ĖĀslave	-10.5411
‚ĖĀfirm	-10.5412
zy	-10.5417
-19	-10.5417
‚ĖĀjoke	-10.5417
‚ĖĀconsist	-10.5419
‚ĖĀrep	-10.542
‚ĖĀshouted	-10.5424
voc	-10.5425
‚ĖĀfu	-10.5427
‚ĖĀtough	-10.5431
‚ĖĀpromised	-10.5441
‚ĖĀexplained	-10.5443
‚ĖĀknowing	-10.5444
