<unk>	0
<s>	0
</s>	0
<pad>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
s	-3.17045
.	-3.21631
:	-3.69339
▁*	-3.75283
t	-3.77594
,	-3.81494
▁the	-3.89188
'	-4.13042
▁a	-4.13252
▁	-4.20822
n	-4.40042
d	-4.45204
y	-4.49802
▁to	-4.52836
mot	-4.54406
▁i	-4.54446
▁you	-4.58251
m	-4.59941
▁and	-4.621
?	-4.63518
chi	-4.67096
i	-4.67609
e	-4.67693
ed	-4.70309
a	-4.73799
ing	-4.73991
r	-4.8351
▁in	-4.8522
▁of	-4.87967
▁it	-4.88705
u	-4.89054
o	-4.94392
er	-5.04375
▁that	-5.09632
b	-5.12388
re	-5.14877
p	-5.22085
▁he	-5.23993
▁s	-5.26326
c	-5.31062
g	-5.32845
ll	-5.33323
w	-5.35911
▁b	-5.40015
▁is	-5.44216
le	-5.44659
k	-5.46473
ar	-5.51547
▁was	-5.52293
in	-5.54002
l	-5.55812
al	-5.58368
▁be	-5.60291
▁c	-5.61449
▁do	-5.63673
▁for	-5.63685
▁on	-5.66165
ve	-5.67365
▁=	-5.67788
f	-5.68814
▁we	-5.70295
▁[	-5.70937
▁f	-5.71701
▁what	-5.74966
ly	-5.76998
▁no	-5.78784
▁me	-5.81256
▁re	-5.83549
or	-5.83575
!	-5.85179
ch	-5.85602
ri	-5.87121
▁e	-5.87225
▁st	-5.87226
on	-5.87639
▁so	-5.90266
▁"	-5.91376
▁w	-5.91985
ro	-5.94425
▁with	-5.94832
es	-5.95129
]	-5.96032
▁this	-5.97477
h	-6.00466
ck	-6.05229
▁have	-6.08217
th	-6.09775
▁go	-6.09869
it	-6.10509
ra	-6.10557
an	-6.12236
se	-6.12669
ter	-6.13231
▁there	-6.15727
ad	-6.16108
ic	-6.16859
ur	-6.17109
en	-6.17494
▁she	-6.17606
ne	-6.18117
▁not	-6.18153
▁they	-6.18568
-	-6.18979
▁are	-6.19132
▁-	-6.19317
te	-6.20153
▁can	-6.20164
▁de	-6.2089
ng	-6.24113
ce	-6.24236
▁but	-6.24839
▁at	-6.26681
▁ma	-6.26704
▁one	-6.26962
▁his	-6.28319
el	-6.30678
▁as	-6.32208
la	-6.33608
▁t	-6.33988
li	-6.36586
▁g	-6.3699
lo	-6.37117
▁know	-6.3857
ir	-6.38698
▁don	-6.38722
▁co	-6.40177
▁my	-6.40327
▁all	-6.40604
▁her	-6.40688
▁up	-6.41208
...	-6.41855
v	-6.43783
▁oh	-6.44694
ent	-6.44871
▁yeah	-6.45267
▁ca	-6.46741
"	-6.4766
▁your	-6.49612
me	-6.51117
▁had	-6.51556
▁like	-6.51672
▁mo	-6.5182
il	-6.52532
▁su	-6.53254
▁see	-6.5499
0	-6.57277
▁pa	-6.57635
inv	-6.60013
▁ha	-6.60525
▁ho	-6.61548
▁out	-6.61881
▁p	-6.6193
▁get	-6.63681
▁bo	-6.63792
▁look	-6.64188
at	-6.64249
ke	-6.64341
▁from	-6.6713
▁or	-6.68056
ld	-6.69886
▁la	-6.70767
as	-6.71628
▁se	-6.71794
▁po	-6.71805
x	-6.72912
▁who	-6.74203
▁here	-6.74798
1	-6.74929
et	-6.75667
▁an	-6.75684
▁him	-6.77048
▁by	-6.77482
z	-6.77695
▁mi	-6.78409
▁some	-6.78511
▁o	-6.79138
ry	-6.79558
▁just	-6.79741
▁were	-6.79757
ion	-6.81213
▁sa	-6.81271
▁now	-6.82011
▁right	-6.83287
▁if	-6.83435
▁ro	-6.85233
▁ba	-6.85929
▁well	-6.85991
ge	-6.86124
un	-6.86415
▁lo	-6.87643
▁fi	-6.88419
▁when	-6.88919
ation	-6.89198
▁about	-6.89555
is	-6.89766
co	-6.89892
▁us	-6.89965
▁got	-6.90785
▁think	-6.90867
▁fa	-6.91798
▁want	-6.92314
ta	-6.92572
▁li	-6.92669
ma	-6.95466
pp	-6.95781
ver	-6.96141
mp	-6.96438
▁come	-6.97164
)	-6.99228
j	-7.00718
2	-7.05452
;	-7.09231
3	-7.19948
”	-7.23935
’	-7.26861
8	-7.29364
5	-7.33149
4	-7.39683
9	-7.4052
7	-7.43499
6	-7.45357
_	-7.67191
/	-8.16458
|	-8.5158
♪	-8.77032
–	-8.88489
—	-9.01354
+	-9.12268
é	-9.13079
#	-9.50681
$	-9.78837
á	-9.87801
&	-9.97704
‘	-9.97929
%	-10.0481
q	-10.092
=	-10.1454
í	-10.1595
⌈	-10.3947
⌋	-10.4043
⌉	-10.4201
⌊	-10.4206
[	-10.4638
→	-10.4729
ö	-10.5485
ü	-10.6486
~	-10.7021
(	-10.7517
è	-10.8351
ó	-10.8644
`	-11
¶	-11.0003
*	-11.0568
ä	-11.1941
―	-11.3132
}	-11.3179
ō	-11.3827
ñ	-11.3873
°	-11.397
{	-11.5162
ú	-11.5189
─	-11.6656
æ	-11.6698
ç	-11.6852
â	-11.7432
ô	-11.7545
\	-11.7766
✿	-11.8007
ã	-11.914
ā	-11.9361
š	-12.1297
£	-12.1433
ć	-12.1463
à	-12.2165
“	-12.2689
ø	-12.3529
•	-12.3639
ū	-12.4
ê	-12.4101
↗	-12.4269
ł	-12.4573
↫	-12.4873
@	-12.5139
ë	-12.5181
å	-12.5253
č	-12.6248
î	-12.7196
♫	-12.7319
ß	-12.7642
ă	-12.8438
ş	-12.8698
§	-12.9091
ï	-12.9261
⁄	-12.9326
œ	-12.9456
ı	-13.0491
ì	-13.0912
	-13.0963
ī	-13.1039
×	-13.1194
ž	-13.1458
¡	-13.2647
¿	-13.3077
©	-13.3461
·	-13.3494
ý	-13.3963
ð	-13.4241
ș	-13.4419
ń	-13.486
€	-13.5519
ò	-13.5721
−	-13.5721
^	-13.6311
ś	-13.6984
	-13.7171
¤	-13.7705
′	-13.8061
∆	-13.8217
ř	-13.8756
þ	-13.8812
∙	-13.9094
đ	-13.9268
û	-13.9444
ğ	-14.0574
ː	-14.0574
­	-14.0574
ˈ	-14.0641
õ	-14.0708
ù	-14.0981
ě	-14.0981
⁎	-14.1333
ē	-14.2077
ə	-14.2077
	-14.2797
ț	-14.3049
ż	-14.3573
ő	-14.4126
İ	-14.4222
ę	-14.4813
¢	-14.4915
ą	-14.5122
±	-14.5441
ţ	-14.5771
ʻ	-14.6465
ʼ	-14.7605
„	-14.7605
‡	-14.7878
η	-14.8017
ṯ	-14.8017
ṭ	-14.8445
ả	-14.8445
ḥ	-14.8592
ệ	-14.8741
ɪ	-14.9687
ー	-14.9687
ɛ	-14.9854
÷	-15.0023
ė	-15.0371
	-15.0371
ư	-15.055
ź	-15.055
®	-15.0917
>	-15.1105
ĕ	-15.1694
»	-15.2319
†	-15.2319
ʿ	-15.2536
«	-15.2986
ṉ	-15.2986
ṣ	-15.2986
ɑ	-15.2986
ň	-15.3456
ọ	-15.37
¦	-15.395
ÿ	-15.395
ů	-15.395
	-15.474
ǎ	-15.474
་	-15.5018
¬	-15.5598
ŋ	-15.5598
॥	-15.5901
ɔ	-15.6213
▔	-15.6213
ʊ	-15.6536
←	-15.6537
ạ	-15.6869
	-15.7214
ʾ	-15.7571
ũ	-15.7942
ế	-15.7942
¥	-15.8326
ṇ	-15.8726
・	-15.8726
∇	-15.8726
ứ	-15.9143
♭	-15.9578
⟩	-16.0032
ŭ	-16.0032
ʃ	-16.0032
ộ	-16.0508
	-16.0508
ŵ	-16.0508
‐	-16.1008
ơ	-16.1008
ố	-16.1008
ʒ	-16.1535
ν	-16.1535
।	-16.1535
ṃ	-16.1535
ˌ	-16.209
∞	-16.2678
₹	-16.3303
ġ	-16.3303
█	-16.3303
○	-16.3303
ŏ	-16.397
ε	-16.397
ề	-16.397
ị	-16.397
٤	-16.397
ƒ	-16.4684
‚	-16.4684
<	-16.4684
	-16.4684
ĭ	-16.5454
ʔ	-16.5454
ǫ	-16.5454
ο	-16.5454
؟	-16.5454
١	-16.5454
ḍ	-16.5454
∴	-16.5454
ť	-16.6287
į	-16.6287
ľ	-16.6287
ŷ	-16.6287
ǔ	-16.6287
ʌ	-16.6287
	-16.7196
ɣ	-16.7196
↑	-16.7196
ɐ	-16.7196
	-16.7196
ɡ	-16.7196
ɾ	-16.8196
٥	-16.8196
≤	-16.8196
₤	-16.8196
ɫ	-16.9307
ẓ	-16.9307
٢	-16.9307
ĩ	-16.9307
٧	-16.9307
٨	-16.9307
♯	-16.9307
ʁ	-16.9307
	-17.0557
	-17.0557
	-17.0557
ĝ	-17.0557
ớ	-17.0557
≥	-17.0557
⬄	-17.0557
ď	-17.0557
ļ	-17.0557
ḻ	-17.0557
☆	-17.0557
√	-17.0557
	-17.0557
ɦ	-17.1986
ʋ	-17.1986
ǁ	-17.1986
	-17.1986
ĥ	-17.1986
ˆ	-17.1986
٦	-17.1986
१	-17.1986
ɒ	-17.1986
ẻ	-17.1986
ụ	-17.1986
ữ	-17.1986
⁂	-17.1986
ǐ	-17.1986
ǝ	-17.3652
ĉ	-17.3652
ħ	-17.3652
ŝ	-17.3652
ű	-17.3652
ủ	-17.3652
ỹ	-17.3652
★	-17.3652
☺	-17.3652
✡	-17.3652
ǒ	-17.3652
ɕ	-17.3652
⁠	-17.3652
	-17.3652
	-17.3653
⋅	-17.5652
ɯ	-17.5652
٩	-17.5652
ắ	-17.5652
	-17.5652
ɲ	-17.5652
ɹ	-17.5652
ʏ	-17.5652
ḷ	-17.5652
ṓ	-17.5652
ậ	-17.5652
∘	-17.5652
≈	-17.5652
ẹ	-17.5652
	-17.5652
˧	-17.8152
	-17.8152
ṅ	-17.8152
ɩ	-17.8152
ỳ	-17.8152
₱	-17.8152
、	-17.8152
ĵ	-17.8152
ǚ	-17.8152
ව	-17.8152
ḫ	-17.8152
ầ	-17.8152
ẽ	-17.8152
ổ	-17.8152
‖	-17.8152
※	-17.8152
₵	-17.8152
≠	-17.8152
●	-17.8152
♥	-17.8152
ǂ	-17.8152
	-17.8152
ɨ	-17.8152
ʇ	-18.1486
ỉ	-18.1486
ƌ	-18.1486
ȝ	-18.1486
ɘ	-18.1486
ʕ	-18.1486
ˊ	-18.1486
ˋ	-18.1486
״	-18.1486
ấ	-18.1486
ằ	-18.1486
ử	-18.1486
‬	-18.1486
‰	-18.1486
∂	-18.1486
∈	-18.1486
∗	-18.1486
∝	-18.1486
≡	-18.1486
「	-18.1486
」	-18.1486
ṛ	-18.1486
ɜ	-18.1486
ʹ	-18.6486
с	-18.6486
ṁ	-18.6486
ǣ	-18.6486
☃	-18.6486
❌	-18.6486
〜	-18.6486
ꜧ	-18.6486
	-18.6486
ƿ	-18.6486
ɂ	-18.6486
ɳ	-18.6486
ʂ	-18.6486
ʈ	-18.6486
ʎ	-18.6486
ˇ	-18.6486
а	-18.6486
б	-18.6486
३	-18.6486
४	-18.6486
५	-18.6486
ය	-18.6486
ා	-18.6486
ේ	-18.6486
၁	-18.6486
ḿ	-18.6486
ṙ	-18.6486
ẏ	-18.6486
ể	-18.6486
ở	-18.6486
ự	-18.6486
⊙	-18.6486
☻	-18.6486
✅	-18.6486
✙	-18.6486
ꞯ	-18.6486
◉	-18.6486
ǧ	-18.6486
ʐ	-18.6486
	-18.6486
ǩ	-19.6464
ŧ	-19.6465
ǵ	-19.6466
‍	-19.6467
ـ	-19.6468
τ	-19.6469
ʘ	-19.647
₩	-19.6471
υ	-19.6472
།	-19.6473
ј	-19.6474
ķ	-19.6475
ņ	-19.6476
⟨	-19.6477
α	-19.6478
ễ	-19.6479
ờ	-19.648
ẩ	-19.6481
‭	-19.6482
ồ	-19.6483
̶	-19.6484
ṟ	-19.6485
ʝ	-19.6485
˥	-19.6485
˩	-19.6485
ɟ	-19.6486
ʑ	-19.6486
ු	-19.6486
ȁ	-19.6486
й	-19.6486
۞	-19.6486
ṗ	-19.6486
ẵ	-19.6486
♡	-19.6486
✚	-19.6486
⬱	-19.6486
	-19.6486
ģ	-19.6486
ĺ	-19.6486
ŕ	-19.6486
ų	-19.6486
ƅ	-19.6486
ǃ	-19.6486
ǹ	-19.6486
ȃ	-19.6486
ɗ	-19.6486
ɝ	-19.6486
ɥ	-19.6486
ɮ	-19.6486
ɶ	-19.6486
ɷ	-19.6486
ɸ	-19.6486
ʙ	-19.6486
ʟ	-19.6486
ʧ	-19.6486
ʽ	-19.6486
˦	-19.6486
̈	-19.6486
β	-19.6486
к	-19.6486
м	-19.6486
о	-19.6486
у	-19.6486
ш	-19.6486
я	-19.6486
־	-19.6486
۰	-19.6486
०	-19.6486
६	-19.6486
७	-19.6486
८	-19.6486
९	-19.6486
ආ	-19.6486
ජ	-19.6486
බ	-19.6486
ෝ	-19.6486
၀	-19.6486
၃	-19.6486
၄	-19.6486
၅	-19.6486
၆	-19.6486
၇	-19.6486
၈	-19.6486
၉	-19.6486
᚛	-19.6486
᚜	-19.6486
៧	-19.6486
៨	-19.6486
៩	-19.6486
ḋ	-19.6486
ḏ	-19.6486
ḗ	-19.6486
ḩ	-19.6486
ḱ	-19.6486
ḵ	-19.6486
ṫ	-19.6486
ṳ	-19.6486
ṹ	-19.6486
ặ	-19.6486
ỏ	-19.6486
ỗ	-19.6486
ợ	-19.6486
‿	-19.6486
⁣	-19.6486
₣	-19.6486
₿	-19.6486
↊	-19.6486
↋	-19.6486
∉	-19.6486
∼	-19.6486
≒	-19.6486
▼	-19.6486
☉	-19.6486
☐	-19.6486
☚	-19.6486
☛	-19.6486
☣	-19.6486
☭	-19.6486
☯	-19.6486
♄	-19.6486
♑	-19.6486
♒	-19.6486
♠	-19.6486
♮	-19.6486
❤	-19.6486
ⱡ	-19.6486
。	-19.6486
〉	-19.6486
ḡ	-19.6486
ɖ	-19.6486
ɺ	-19.6486
ˀ	-19.6486
០	-19.6486
១	-19.6486
៦	-19.6486
́	-19.6486
២	-19.6486
៣	-19.6486
៤	-19.6486
៥	-19.6486
