<unk>	0
<s>	0
</s>	0
<pad>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-2.84252
:	-3.32245
‚ĖĀ*	-3.37209
,	-3.45865
‚ĖĀthe	-3.5689
s	-3.59378
'	-3.78965
‚ĖĀa	-4.16658
mot	-4.17821
‚ĖĀyou	-4.22834
‚ĖĀand	-4.2394
‚ĖĀi	-4.25945
‚ĖĀto	-4.28545
?	-4.29644
chi	-4.37655
‚ĖĀit	-4.49177
‚ĖĀof	-4.51282
‚ĖĀin	-4.63237
‚ĖĀthat	-4.71543
t	-4.75607
‚ĖĀis	-5.10725
‚ĖĀhe	-5.11013
‚ĖĀwas	-5.19715
‚ĖĀ=	-5.29697
‚ĖĀon	-5.33726
‚ĖĀ[	-5.37064
‚ĖĀwhat	-5.38783
‚ĖĀfor	-5.4347
‚ĖĀwe	-5.49786
‚ĖĀ"	-5.52549
‚ĖĀthis	-5.59363
]	-5.6049
!	-5.61111
‚ĖĀwith	-5.65003
‚ĖĀdo	-5.67862
‚ĖĀno	-5.69772
‚ĖĀthey	-5.71341
‚ĖĀthere	-5.75787
‚ĖĀhave	-5.76071
‚ĖĀbe	-5.79236
‚ĖĀ-	-5.79659
‚ĖĀme	-5.80738
‚ĖĀnot	-5.81804
‚ĖĀshe	-5.83466
-	-5.83493
‚ĖĀat	-5.86432
‚ĖĀone	-5.86592
‚ĖĀare	-5.86935
m	-5.87983
‚ĖĀcan	-5.89363
‚ĖĀbut	-5.90963
‚ĖĀhis	-5.93924
re	-5.94657
d	-6.00793
‚ĖĀso	-6.01638
‚ĖĀas	-6.02859
ed	-6.05095
‚ĖĀall	-6.05122
‚ĖĀher	-6.06385
‚ĖĀoh	-6.06845
‚ĖĀyeah	-6.07192
‚ĖĀmy	-6.08923
ing	-6.09706
‚ĖĀdon	-6.09717
‚ĖĀknow	-6.11198
‚ĖĀyour	-6.12489
...	-6.12736
‚ĖĀhad	-6.14679
‚ĖĀup	-6.17034
‚ĖĀlike	-6.17242
‚ĖĀgo	-6.17674
inv	-6.2705
ll	-6.29015
‚ĖĀfrom	-6.2905
‚ĖĀout	-6.31356
‚ĖĀhere	-6.33923
i	-6.37597
‚ĖĀhim	-6.38602
‚ĖĀget	-6.41312
‚ĖĀby	-6.42017
‚ĖĀif	-6.42362
‚ĖĀjust	-6.43032
‚ĖĀwere	-6.4384
‚ĖĀnow	-6.43903
‚ĖĀright	-6.45204
‚ĖĀsee	-6.46742
‚ĖĀwell	-6.46877
‚ĖĀan	-6.48088
‚ĖĀ	-6.50106
‚ĖĀabout	-6.51503
‚ĖĀwhen	-6.52172
‚ĖĀthen	-6.52719
‚ĖĀor	-6.53798
ve	-6.54251
‚ĖĀthem	-6.58949
‚ĖĀthink	-6.59454
‚ĖĀgot	-6.59817
‚ĖĀdid	-6.62069
a	-6.62425
‚ĖĀsaid	-6.63204
‚ĖĀwho	-6.6334
‚ĖĀsome	-6.64903
fat	-6.65789
‚ĖĀwhere	-6.68376
‚ĖĀcome	-6.69953
‚ĖĀwould	-6.71987
;	-6.72487
‚ĖĀwill	-6.72657
‚ĖĀlook	-6.72742
‚ĖĀyes	-6.72781
y	-6.73327
‚ĖĀgood	-6.73725
ly	-6.74323
‚ĖĀwant	-6.7656
‚ĖĀhow	-6.79904
‚ĖĀxxx	-6.81041
‚ĖĀokay	-6.81855
‚ĖĀ(	-6.82097
‚ĖĀlittle	-6.84213
‚ĖĀ‚Äú	-6.84474
‚ĖĀdown	-6.85055
].	-6.85548
‚ĖĀtime	-6.85654
e	-6.87523
‚ĖĀgoing	-6.87541
‚ĖĀput	-6.88909
‚ĖĀbeen	-6.88921
‚ĖĀmore	-6.89042
‚ĖĀback	-6.8936
er	-6.90126
‚Äô	-6.91255
‚ĖĀtwo	-6.91614
"	-6.91652
‚ĖĀvery	-6.91724
."	-6.92339
‚ĖĀwhich	-6.92525
‚ĖĀover	-6.93202
‚ĖĀhas	-6.94521
‚ĖĀtheir	-6.95906
‚ĖĀ'	-6.98893
‚ĖĀcould	-7.01629
‚ĖĀlet	-7.02493
)	-7.03576
‚ĖĀsay	-7.07776
‚ĖĀb	-7.09563
n	-7.12667
‚ĖĀother	-7.1432
‚ĖĀwhy	-7.15793
‚ĖĀmake	-7.17585
‚ĖĀtake	-7.17955
‚ĖĀman	-7.18035
,"	-7.18176
‚ĖĀinto	-7.19261
‚ĖĀway	-7.20761
r	-7.21143
‚ĖĀpeople	-7.22536
‚ĖĀtoo	-7.25881
‚ĖĀbecause	-7.27995
‚ĖĀoff	-7.28613
‚ĖĀfirst	-7.29006
‚ĖĀtell	-7.29055
in	-7.29891
‚ĖĀus	-7.30146
‚ĖĀgonna	-7.31425
‚ĖĀafter	-7.34372
‚ĖĀthese	-7.3521
‚ĖĀonly	-7.35609
‚ĖĀany	-7.3601
‚ĖĀour	-7.39125
‚ĖĀuh	-7.4051
‚ĖĀdidn	-7.42524
o	-7.42805
‚ĖĀsomething	-7.45516
‚ĖĀreally	-7.45915
‚ĖĀagain	-7.46263
es	-7.46581
‚ĖĀmuch	-7.47995
‚ĖĀer	-7.49284
--	-7.50531
‚ĖĀmade	-7.51459
‚ĖĀbefore	-7.54485
‚ĖĀthan	-7.55959
‚ĖĀnew	-7.57441
‚ĖĀbig	-7.58038
‚ĖĀday	-7.58463
‚ĖĀshould	-7.58507
‚ĖĀaway	-7.58742
par	-7.60186
‚ĖĀthree	-7.61265
‚ĖĀdoes	-7.62868
‚ĖĀwent	-7.63143
c	-7.63387
‚ĖĀnever	-7.63434
‚ĖĀneed	-7.63776
‚ĖĀhome	-7.64181
‚ĖĀthose	-7.64509
‚ĖĀum	-7.64747
al	-7.65907
‚ĖĀgive	-7.66094
‚ĖĀlong	-7.67127
‚ĖĀcar	-7.67853
‚ĖĀmean	-7.68011
‚ĖĀcame	-7.69636
‚ĖĀhouse	-7.69888
‚ĖĀalso	-7.70034
‚ĖĀwanna	-7.70151
‚ĖĀplay	-7.70805
‚ĖĀwork	-7.71344
‚ĖĀanother	-7.72043
‚ĖĀold	-7.72346
‚ĖĀdoing	-7.72367
‚ĖĀthought	-7.72504
‚ĖĀmany	-7.72837
‚ĖĀmr	-7.74968
‚ĖĀthing	-7.7498
the	-7.7599
l	-7.76302
‚ĖĀstill	-7.77178
‚ĖĀmust	-7.77197
‚ĖĀthings	-7.78622
?"	-7.78856
‚ĖĀlast	-7.79566
‚ĖĀmay	-7.80179
exp	-7.80722
it	-7.80812
‚ĖĀwon	-7.81255
‚ĖĀgreat	-7.81775
‚ĖĀthrough	-7.81867
‚ĖĀam	-7.81929
‚ĖĀeven	-7.82267
‚ĖĀfind	-7.82631
‚ĖĀboy	-7.82836
p	-7.84513
th	-7.85144
‚ĖĀnight	-7.85323
‚ĖĀs	-7.85518
g	-7.85886
‚ĖĀbaby	-7.86092
_	-7.86648
‚ĖĀisn	-7.86882
‚ĖĀname	-7.88474
‚ĖĀdone	-7.88953
/	-7.8913
‚ĖĀplease	-7.89545
‚ĖĀhelp	-7.898
‚ĖĀcalled	-7.89865
‚ĖĀ%	-7.89988
‚ĖĀhead	-7.90916
‚ĖĀmother	-7.91582
‚ĖĀre	-7.91709
k	-7.91721
‚ĖĀmm	-7.91869
b	-7.91948
‚ĖĀwater	-7.93129
‚ĖĀthank	-7.93437
‚ĖĀbit	-7.94705
‚ĖĀhand	-7.94816
‚ĖĀo	-7.95106
‚ĖĀmight	-7.95174
‚ĖĀde	-7.95696
‚ĖĀaround	-7.95704
‚ĖĀmhm	-7.95933
‚ĖĀbook	-7.96832
‚ĖĀgirl	-7.97108
‚ĖĀbetter	-7.97232
‚ĖĀfound	-7.97305
‚ĖĀsure	-7.97482
.‚ÄĚ	-7.98031
h	-7.98415
‚ĖĀnice	-7.99428
‚ĖĀhey	-7.99606
‚ĖĀlove	-8.00228
‚ĖĀplace	-8.00267
‚ĖĀlife	-8.00946
‚ĖĀmost	-8.01118
‚ĖĀwhile	-8.01153
‚ĖĀeat	-8.01194
‚ĖĀah	-8.02378
‚ĖĀanything	-8.0243
‚ĖĀschool	-8.03916
‚ĖĀerm	-8.04364
f	-8.04589
na	-8.05413
w	-8.05415
‚ĖĀdoesn	-8.06297
‚ĖĀyears	-8.06759
‚ĖĀsuch	-8.0707
‚ĖĀbeing	-8.07218
‚ĖĀkeep	-8.07375
on	-8.07613
le	-8.07838
‚ĖĀused	-8.0789
‚ĖĀnext	-8.08086
‚ĖĀfather	-8.08176
‚ĖĀsame	-8.09675
‚ĖĀlot	-8.10069
‚ĖĀshall	-8.10428
,‚ÄĚ	-8.10454
‚ĖĀroom	-8.10729
‚ĖĀelse	-8.13099
‚ĖĀworld	-8.13205
!"	-8.13217
‚ĖĀunder	-8.13222
‚ĖĀfour	-8.13459
laughs	-8.13736
‚ĖĀun	-8.14098
‚ĖĀmummy	-8.1433
‚ĖĀown	-8.14576
add	-8.14791
‚ĖĀtalk	-8.15136
‚ĖĀpart	-8.15175
or	-8.15337
‚ĖĀlooks	-8.15644
‚ĖĀalways	-8.15758
man	-8.15861
‚ĖĀtold	-8.16346
‚ĖĀsaw	-8.16358
‚ĖĀleft	-8.1637
‚ĖĀe	-8.16425
‚ĖĀend	-8.1672
‚ĖĀnothing	-8.16965
‚ĖĀmen	-8.18243
‚ĖĀever	-8.19953
‚ĖĀevery	-8.21208
and	-8.21772
‚ĖĀchi	-8.22079
‚ĖĀkind	-8.22675
‚ĖĀhuh	-8.22805
‚ĖĀshow	-8.22903
en	-8.22984
‚ĖĀsorry	-8.23369
‚ĖĀfive	-8.24356
‚ĖĀdaddy	-8.24608
‚ĖĀgone	-8.25578
no	-8.25622
‚ĖĀopen	-8.26172
‚ĖĀp	-8.2686
‚ĖĀmoney	-8.27106
‚ĖĀcoming	-8.27187
‚ĖĀd	-8.2749
‚ĖĀc	-8.27795
‚ĖĀthough	-8.27915
ers	-8.28115
‚ĖĀtook	-8.28142
‚ĖĀenough	-8.28397
‚ĖĀred	-8.28601
‚ĖĀmaybe	-8.2867
‚ĖĀdoor	-8.28749
‚ĖĀwait	-8.28941
‚ĖĀcall	-8.29612
‚ĖĀstop	-8.29713
‚ĖĀuse	-8.30114
‚ĖĀside	-8.31229
‚ĖĀmorning	-8.3151
‚ĖĀonce	-8.31856
‚ĖĀgoes	-8.31868
sis	-8.32056
‚ĖĀremember	-8.32253
an	-8.32328
‚ĖĀturn	-8.32745
‚ĖĀuntil	-8.32878
‚ĖĀsir	-8.33017
‚ĖĀleave	-8.33965
‚ĖĀbest	-8.34455
‚ĖĀhear	-8.34514
‚ĖĀsit	-8.34699
‚ĖĀcourse	-8.34937
‚ĖĀtry	-8.35026
‚ĖĀ_	-8.3539
‚ĖĀdear	-8.35445
‚ĖĀquite	-8.35734
‚ĖĀgod	-8.36032
‚ĖĀeyes	-8.36657
‚ĖĀyear	-8.36741
‚ĖĀface	-8.36754
tea	-8.37035
you	-8.37388
‚ĖĀboth	-8.37608
‚ĖĀtoday	-8.38349
‚ĖĀlooking	-8.38493
‚ĖĀcity	-8.3855
‚ĖĀhm	-8.39003
‚ĖĀbox	-8.39029
la	-8.39096
‚ĖĀyet	-8.39127
‚ĖĀseen	-8.39807
to	-8.40036
‚ĖĀeach	-8.40282
‚ĖĀasked	-8.40551
‚ĖĀball	-8.40589
‚ĖĀfew	-8.4123
‚ĖĀround	-8.41232
‚ĖĀtogether	-8.41649
as	-8.41982
‚ĖĀdifferent	-8.42133
ation	-8.42508
‚ĖĀblue	-8.42613
‚ĖĀhi	-8.43094
‚ĖĀsays	-8.43261
‚ĖĀmind	-8.43618
‚ĖĀhard	-8.4369
‚ĖĀnumber	-8.43949
‚ĖĀma	-8.44412
‚ĖĀyoung	-8.44507
‚ĖĀchildren	-8.45356
‚ĖĀmiss	-8.45384
‚ĖĀgetting	-8.45443
u	-8.45551
‚ĖĀread	-8.45735
‚ĖĀfeel	-8.45791
‚ĖĀwithout	-8.45854
‚ĖĀla	-8.46176
us	-8.46612
‚ĖĀeverything	-8.46746
‚ĖĀfar	-8.47219
bro	-8.47296
mch	-8.47694
‚ĖĀm	-8.4796
‚ĖĀfire	-8.48022
‚ĖĀready	-8.48051
‚ĖĀ‚ô™	-8.48309
‚ĖĀheard	-8.48488
‚ĖĀlater	-8.48743
‚ĖĀsecond	-8.48956
‚ĖĀsoon	-8.49042
‚ĖĀknown	-8.49046
‚ĖĀmommy	-8.49229
‚ĖĀbetween	-8.49419
‚ĖĀt	-8.49612
‚ĖĀbed	-8.49708
de	-8.50533
‚ĖĀlight	-8.50575
‚ĖĀsince	-8.51103
‚ĖĀhalf	-8.51994
we	-8.52005
‚ĖĀhaven	-8.52165
‚ĖĀupon	-8.52282
‚ĖĀblack	-8.5238
‚ĖĀlive	-8.52776
‚ĖĀstory	-8.52822
‚ĖĀwhite	-8.52843
‚ĖĀset	-8.5286
‚ĖĀhold	-8.53121
‚ĖĀbad	-8.53163
‚ĖĀmrs	-8.53381
‚ĖĀhaving	-8.53457
ra	-8.53582
he	-8.53699
‚ĖĀhimself	-8.5372
‚ĖĀhafta	-8.53937
em	-8.54069
ro	-8.54164
ton	-8.54648
‚ĖĀstay	-8.54892
‚ĖĀhappened	-8.54922
‚ĖĀwanted	-8.55252
‚ĖĀalright	-8.55529
‚ĖĀwatch	-8.55736
do	-8.55894
‚ĖĀamerican	-8.56249
‚ĖĀrun	-8.56487
is	-8.5655
yes	-8.5658
‚ĖĀtable	-8.56682
x	-8.57058
ar	-8.5729
‚ĖĀpretty	-8.57302
‚ĖĀwar	-8.57372
‚ĖĀask	-8.57609
‚ĖĀsmall	-8.57642
‚ĖĀdog	-8.57683
‚ĖĀ18	-8.57739
cause	-8.57757
gma	-8.57881
‚ĖĀlooked	-8.5794
ch	-8.58532
‚ĖĀsort	-8.59322
‚ĖĀhigh	-8.59407
ne	-8.5949
‚ĖĀtalking	-8.59538
‚ĖĀknew	-8.5954
‚ĖĀfriend	-8.59543
‚ĖĀtop	-8.59753
‚ĖĀhello	-8.60072
ion	-8.60076
ling	-8.61086
ie	-8.61132
‚ĖĀgreen	-8.61425
‚ĖĀhands	-8.61746
‚ĖĀsix	-8.62047
‚ĖĀbelieve	-8.62625
z	-8.62955
1:	-8.63102
‚ĖĀmot	-8.63163
ma	-8.63175
‚ĖĀheart	-8.63204
‚ĖĀg	-8.63207
‚ĖĀunited	-8.6352
ter	-8.63523
‚ĖĀmoment	-8.63761
‚ĖĀmaking	-8.63785
li	-8.63941
‚ĖĀcare	-8.63961
‚ĖĀchild	-8.64006
el	-8.6408
‚ĖĀha	-8.64303
‚ĖĀbring	-8.64473
‚ĖĀfamily	-8.64488
‚ĖĀ1	-8.64511
‚ĖĀagainst	-8.64605
‚ĖĀalong	-8.64728
‚ĖĀair	-8.6484
‚ĖĀtown	-8.64962
‚ĖĀclose	-8.65023
‚ĖĀboys	-8.65032
‚ĖĀactually	-8.65218
ry	-8.65391
‚ĖĀking	-8.65675
‚ĖĀgave	-8.65915
se	-8.65987
‚ĖĀparty	-8.66138
co	-8.66459
".	-8.66971
‚ĖĀdis	-8.67143
‚ĖĀwasn	-8.67341
‚ĖĀson	-8.67563
‚ĖĀreal	-8.67598
‚ĖĀduring	-8.68349
ic	-8.68403
‚ĖĀmatter	-8.68507
‚ĖĀnoise	-8.69508
‚ĖĀwhole	-8.70528
‚ĖĀmove	-8.70543
‚ĖĀfine	-8.70705
‚ĖĀdays	-8.70743
‚ĖĀten	-8.7086
‚ĖĀborn	-8.70907
‚ĖĀdied	-8.71306
‚ĖĀgame	-8.71372
‚ĖĀstart	-8.71786
able	-8.72149
‚ĖĀwouldn	-8.72184
v	-8.72679
‚ĖĀperson	-8.7268
?‚ÄĚ	-8.73263
ta	-8.7337
‚ĖĀfood	-8.73459
ine	-8.73699
‚ĖĀstates	-8.74012
ia	-8.74126
‚ĖĀalmost	-8.74136
+	-8.74192
‚ĖĀstarted	-8.74225
oh	-8.74379
me	-8.74491
‚ĖĀdad	-8.7456
‚ĖĀhappy	-8.74571
but	-8.74768
‚ĖĀtrying	-8.74907
‚ĖĀsea	-8.75074
ty	-8.75406
‚ĖĀsleep	-8.75527
‚ĖĀ3	-8.75671
‚ĖĀword	-8.75698
‚ĖĀsaying	-8.76197
‚ĖĀjohn	-8.76407
mar	-8.76577
ment	-8.76876
‚ĖĀn	-8.76959
‚ĖĀfloor	-8.77094
‚ĖĀwrong	-8.78314
‚ĖĀplaying	-8.7837
‚ĖĀminute	-8.78558
‚ĖĀcon	-8.78733
‚ĖĀalready	-8.78898
ting	-8.78902
‚ĖĀcat	-8.78932
‚ĖĀtrain	-8.79306
‚ĖĀprobably	-8.79475
‚ĖĀjob	-8.79548
‚ĖĀguess	-8.79572
ity	-8.79695
‚ĖĀchair	-8.79706
go	-8.79787
ah	-8.79828
‚ĖĀmine	-8.7985
‚ĖĀcountry	-8.79857
‚ĖĀfeet	-8.80286
ha	-8.80299
‚ĖĀmom	-8.8061
ness	-8.80651
‚ĖĀstate	-8.80734
‚ĖĀhope	-8.80881
‚ĖĀ2	-8.81119
ted	-8.81305
),	-8.81348
‚ĖĀhair	-8.81587
‚ĖĀnear	-8.81644
‚ĖĀdrink	-8.81677
‚ĖĀrest	-8.81677
‚ĖĀk	-8.81925
‚ĖĀwoman	-8.81983
‚ĖĀvoice	-8.82481
‚ĖĀpaper	-8.82502
‚ĖĀjack	-8.82734
be	-8.83039
‚ĖĀidea	-8.83157
‚ĖĀnorth	-8.83337
‚ĖĀunderstand	-8.83387
‚ĖĀpicture	-8.83659
‚ĖĀlost	-8.83703
‚ĖĀpoint	-8.83797
‚ĖĀbecame	-8.84037
‚ĖĀcut	-8.84189
2	-8.84331
‚ĖĀcup	-8.8436
‚ĖĀteam	-8.84492
‚ĖĀthomas	-8.84593
‚ĖĀbegan	-8.84723
id	-8.84762
‚ĖĀfront	-8.85248
‚ĖĀaren	-8.85567
what	-8.85909
‚ĖĀdoctor	-8.85977
‚ĖĀgotta	-8.86023
‚ĖĀline	-8.86041
‚ĖĀu	-8.8636
‚ĖĀsometimes	-8.86615
il	-8.8663
‚ĖĀfriends	-8.86652
‚ĖĀbrother	-8.86945
‚ĖĀal	-8.87007
nan	-8.8751
‚ĖĀco	-8.8777
‚ĖĀbehind	-8.87826
‚ĖĀhundred	-8.87831
‚ĖĀmusic	-8.87908
est	-8.87908
‚ĖĀl	-8.8793
‚ĖĀfull	-8.88508
int	-8.88548
‚ĖĀbear	-8.88554
‚ĖĀlisten	-8.88626
‚ĖĀsec	-8.88644
‚ÄĒ	-8.8915
‚ĖĀplayed	-8.89241
da	-8.8953
‚ĖĀlady	-8.89797
‚ĖĀweek	-8.89841
‚ĖĀ‚Äď	-8.90106
‚ĖĀhot	-8.90409
‚ĖĀoutside	-8.90549
‚ĖĀcaptain	-8.90828
‚ĖĀya	-8.90858
‚ĖĀbrought	-8.91673
‚ĖĀcouldn	-8.91697
‚ĖĀf	-8.91817
‚ĖĀdead	-8.91867
‚ĖĀmovie	-8.92059
‚ĖĀcounty	-8.9222
‚ĖĀgirls	-8.92233
ant	-8.92433
ent	-8.92442
that	-8.92745
",	-8.92906
‚ĖĀstand	-8.9338
gra	-8.93386
‚ĖĀhorse	-8.93608
‚ĖĀnational	-8.93613
well	-8.93728
‚ĖĀroad	-8.93794
‚ĖĀage	-8.93842
‚ĖĀpoor	-8.93849
‚ĖĀpay	-8.94018
ce	-8.94106
‚ĖĀriver	-8.947
‚ĖĀsound	-8.94706
‚ĖĀshort	-8.95114
‚ĖĀturned	-8.95122
lo	-8.9558
‚ĖĀseemed	-8.95863
‚ĖĀhurt	-8.96078
am	-8.96388
‚ĖĀcolor	-8.96545
‚ĖĀland	-8.96705
‚ĖĀguy	-8.96759
‚ĖĀsong	-8.96771
‚ĖĀ4	-8.96794
‚ĖĀoften	-8.97217
‚ĖĀhowever	-8.97217
j	-8.97299
‚ĖĀr	-8.97333
‚ĖĀdeath	-8.97479
ies	-8.97617
‚ĖĀsomeone	-8.97691
‚ĖĀpiece	-8.97838
‚ĖĀable	-8.9825
‚ĖĀhat	-8.98557
ri	-8.98558
cha	-8.98583
‚ĖĀsouth	-8.98619
‚ĖĀtaken	-8.98844
‚ĖĀbeautiful	-8.98884
land	-8.98906
ga	-8.99852
ul	-8.9987
son	-9.00063
‚ĖĀtaking	-9.00342
‚ĖĀstuff	-9.00348
‚ĖĀper	-9.00501
‚ĖĀtree	-9.00526
‚ĖĀfish	-9.00656
‚ĖĀearly	-9.00768
‚ĖĀtimes	-9.00821
‚ĖĀcase	-9.00937
ian	-9.00967
‚ĖĀtwenty	-9.01053
‚ĖĀmyself	-9.01099
‚ĖĀta	-9.01215
ba	-9.01504
).	-9.01718
1	-9.0172
‚ĖĀinside	-9.01885
‚ĖĀcomes	-9.02224
‚ĖĀwalk	-9.02778
‚ĖĀlarge	-9.02861
‚ĖĀbusiness	-9.03148
‚ĖĀcold	-9.03328
‚ĖĀpage	-9.034
!‚ÄĚ	-9.03408
ir	-9.0358
‚ĖĀyourself	-9.0362
‚ĖĀmeans	-9.03645
‚ĖĀmar	-9.03892
dad	-9.04012
‚ĖĀfall	-9.04127
‚ĖĀrather	-9.04208
ish	-9.04209
‚ĖĀda	-9.04454
‚ĖĀsun	-9.0457
‚ĖĀyellow	-9.04875
‚ĖĀorder	-9.04981
‚ĖĀfun	-9.04995
‚ÄĚ	-9.05029
‚ĖĀmakes	-9.05067
‚ĖĀtill	-9.0523
‚ĖĀseven	-9.05285
‚ĖĀwords	-9.05331
‚ĖĀtrue	-9.05485
‚ĖĀperhaps	-9.05754
‚ĖĀago	-9.05807
‚ĖĀboat	-9.05881
‚ĖĀlate	-9.06261
‚ĖĀchange	-9.06282
‚ĖĀminutes	-9.06322
‚ĖĀho	-9.06376
te	-9.0649
‚ĖĀwife	-9.06528
ist	-9.06865
‚ĖĀsent	-9.07036
‚ĖĀsister	-9.07079
‚ĖĀfact	-9.07146
‚ĖĀpick	-9.07167
‚ĖĀpresent	-9.07212
‚ĖĀfelt	-9.07371
‚ĖĀspeak	-9.07566
pat	-9.07599
‚ĖĀalone	-9.07648
‚ĖĀ!	-9.081
‚ĖĀmarch	-9.08134
‚ĖĀ5	-9.08425
‚ĖĀpower	-9.08519
‚ĖĀfunny	-9.0854
‚ĖĀwish	-9.08706
‚ĖĀfell	-9.08907
tic	-9.08928
ca	-9.09124
‚ĖĀen	-9.09136
‚ĖĀeither	-9.09203
‚ĖĀgroup	-9.09316
‚ĖĀtea	-9.0939
‚ĖĀna	-9.0952
‚ĖĀle	-9.09706
up	-9.09805
‚ĖĀst	-9.10146
‚ĖĀmilk	-9.1023
mo	-9.10382
‚ĖĀgiven	-9.10427
‚ĖĀwomen	-9.10621
‚ĖĀcompany	-9.10721
‚ĖĀmum	-9.10763
un	-9.10777
‚ĖĀbreak	-9.1078
‚ĖĀhit	-9.108
age	-9.10828
‚ĖĀran	-9.11132
ki	-9.11215
‚ĖĀfrance	-9.11384
‚ĖĀenglish	-9.12003
‚ĖĀmeet	-9.12195
2:	-9.12558
‚ĖĀbob	-9.12656
‚ĖĀbuy	-9.12778
‚ĖĀbrown	-9.12946
‚ĖĀeight	-9.12949
‚ĖĀsomebody	-9.12995
‚ĖĀtoys	-9.13155
‚ĖĀwind	-9.13247
‚ĖĀground	-9.13379
‚ĖĀdr	-9.13398
‚ĖĀw	-9.13409
‚ĖĀbody	-9.13414
‚ĖĀchance	-9.13828
rs	-9.13984
‚ĖĀimportant	-9.14061
ful	-9.14153
huh	-9.14435
‚ĖĀquestion	-9.14866
‚ĖĀseveral	-9.15077
born	-9.15357
car	-9.15553
‚ĖĀwrite	-9.15612
‚ĖĀphone	-9.1582
‚ĖĀworking	-9.15871
‚ĖĀacross	-9.16017
dy	-9.16052
if	-9.16396
ary	-9.1646
per	-9.16474
‚ĖĀglad	-9.16598
‚ĖĀpro	-9.16681
3	-9.16881
‚ĖĀfree	-9.17037
‚ĖĀleast	-9.17172
ke	-9.17219
‚ĖĀtrouble	-9.17293
‚ĖĀpast	-9.17737
‚ĖĀdinner	-9.17975
men	-9.18176
‚ĖĀra	-9.1825
vi	-9.18309
‚ĖĀarea	-9.18391
‚ĖĀh	-9.18428
‚ĖĀdark	-9.18589
‚ĖĀ19	-9.18695
pa	-9.18776
‚ĖĀbar	-9.19031
ate	-9.19263
||	-9.19357
‚ĖĀanswer	-9.19399
led	-9.19966
ci	-9.19986
‚ĖĀthanks	-9.19989
et	-9.20069
‚ĖĀuhhuh	-9.20156
‚ĖĀba	-9.20241
‚ĖĀ10	-9.20388
‚ĖĀfit	-9.20399
‚ĖĀfoot	-9.2047
‚ĖĀmo	-9.20538
5	-9.20596
less	-9.20676
‚ĖĀguys	-9.21321
at	-9.21547
‚ĖĀcos	-9.21804
‚ĖĀfinished	-9.22172
‚ĖĀpark	-9.22184
by	-9.22197
‚ĖĀfast	-9.22273
‚ĖĀthrow	-9.22379
‚ĖĀvi	-9.22391
‚ĖĀanimals	-9.22398
‚ĖĀdarling	-9.22478
‚ĖĀgeneral	-9.22587
‚ĖĀv	-9.22816
‚ĖĀeverybody	-9.22957
‚ĖĀstar	-9.23005
‚ĖĀrock	-9.2344
‚ĖĀtomorrow	-9.23487
‚ĖĀfrench	-9.23492
‚ĖĀwants	-9.23597
√©	-9.236
‚ĖĀgovernment	-9.23652
ck	-9.23876
‚ĖĀspecial	-9.24247
‚ĖĀhour	-9.2448
‚ĖĀdeal	-9.246
‚ĖĀtried	-9.25066
‚ĖĀclear	-9.25481
‚ĖĀbag	-9.25776
‚ĖĀ6	-9.25819
‚ĖĀship	-9.26155
‚ĖĀwest	-9.2635
ka	-9.26361
‚ĖĀmouth	-9.26388
‚ĖĀy	-9.26397
my	-9.26488
‚ĖĀpresident	-9.26645
um	-9.26664
‚ĖĀwow	-9.26688
loi	-9.26787
‚ĖĀherself	-9.26902
‚ĖĀsing	-9.26917
‚ĖĀthinking	-9.2698
‚ĖĀclub	-9.27006
‚ĖĀbus	-9.27186
‚ĖĀdaughter	-9.27595
‚ĖĀyork	-9.27817
‚ĖĀliving	-9.28175
‚ĖĀcried	-9.28425
‚ĖĀuncle	-9.28538
ley	-9.28584
‚ĖĀ#	-9.28603
‚ĖĀbecome	-9.29093
‚ĖĀanyway	-9.29097
‚ĖĀwonder	-9.29107
‚ĖĀusually	-9.29207
‚ĖĀstreet	-9.29232
‚ĖĀnine	-9.29252
‚ĖĀpolice	-9.2932
‚ĖĀbye	-9.29428
‚ĖĀhistory	-9.29548
‚ĖĀstrong	-9.29805
‚ĖĀmain	-9.29832
‚ĖĀfootball	-9.29952
way	-9.30013
min	-9.30064
ver	-9.3009
‚ĖĀhuman	-9.30095
‚ĖĀclean	-9.30139
‚ĖĀafraid	-9.3024
‚ĖĀfight	-9.30251
‚ĖĀrunning	-9.30269
‚ĖĀletter	-9.30377
‚ĖĀwindow	-9.30595
‚ĖĀsat	-9.30604
‚ĖĀ...	-9.30611
‚ĖĀeye	-9.31114
‚ĖĀsummer	-9.3121
‚ĖĀheld	-9.31238
‚ĖĀsitting	-9.31251
‚ĖĀothers	-9.31538
ge	-9.31542
‚ĖĀseat	-9.31701
va	-9.31748
‚ĖĀless	-9.31929
0	-9.32021
mi	-9.32107
‚ĖĀ7	-9.32269
‚ĖĀtruck	-9.32334
sh	-9.32362
‚ĖĀforget	-9.32385
‚ĖĀstation	-9.32667
‚ĖĀreason	-9.32857
‚ĖĀseries	-9.33142
‚ĖĀjoe	-9.33234
‚ĖĀbird	-9.33268
‚ĖĀsuppose	-9.33319
‚ĖĀkept	-9.33369
‚ĖĀsweet	-9.33492
‚ĖĀarm	-9.33571
‚ĖĀdraw	-9.33598
pe	-9.33735
ated	-9.33788
‚ĖĀoffice	-9.33845
‚ĖĀel	-9.33921
‚ĖĀwin	-9.33931
‚ĖĀka	-9.34027
‚ĖĀlived	-9.34121
‚ĖĀbirthday	-9.34194
‚ĖĀj	-9.34295
‚ĖĀcatch	-9.34439
der	-9.34495
‚ĖĀcamp	-9.34845
‚ĖĀduck	-9.34853
adu	-9.35182
‚ĖĀband	-9.35247
‚ĖĀmarried	-9.35278
‚ĖĀ8	-9.35332
‚ĖĀeasy	-9.35402
one	-9.35417
‚ĖĀmaster	-9.35432
‚ĖĀfrank	-9.35439
‚ĖĀhappen	-9.35556
‚ĖĀsingle	-9.35871
‚ĖĀdepartment	-9.35916
‚ĖĀbooks	-9.36021
7	-9.36062
‚ĖĀamong	-9.36065
‚ĖĀproblem	-9.36172
cds	-9.36495
let	-9.36555
ni	-9.36676
les	-9.36772
‚ĖĀshot	-9.36857
‚ĖĀlay	-9.36886
‚ĖĀstood	-9.36921
‚ĖĀboard	-9.37039
‚ĖĀlu	-9.37763
‚ĖĀpeter	-9.37883
‚ĖĀchurch	-9.37906
‚ĖĀooh	-9.38001
‚ĖĀuniversity	-9.38181
‚ĖĀjune	-9.38288
‚ĖĀtonight	-9.38297
‚ĖĀseems	-9.38398
don	-9.38441
ance	-9.38494
‚ĖĀok	-9.38563
‚ĖĀwhatever	-9.38685
4	-9.38943
bi	-9.39007
den	-9.39009
‚ĖĀtoy	-9.39056
‚ĖĀpull	-9.39088
‚ĖĀsend	-9.39213
‚ĖĀice	-9.39432
‚ĖĀjanuary	-9.39456
au	-9.39459
‚ĖĀearth	-9.39583
‚ĖĀ17	-9.39833
gu	-9.39894
‚ĖĀpo	-9.39932
ad	-9.40053
‚ĖĀorange	-9.40061
‚ĖĀregion	-9.40097
‚ĖĀwhether	-9.40103
‚ĖĀreturn	-9.40137
ous	-9.40199
00	-9.40213
ja	-9.4025
‚ĖĀpre	-9.40258
‚ĖĀbill	-9.40259
‚ĖĀmember	-9.40299
‚ĖĀtired	-9.40481
‚ĖĀgarden	-9.40487
‚ĖĀhours	-9.4057
‚ĖĀ20	-9.4114
for	-9.41225
‚ĖĀlovely	-9.41314
‚ĖĀwear	-9.41474
‚ĖĀvillage	-9.41519
‚ĖĀsounds	-9.41652
‚ĖĀwall	-9.4166
‚ĖĀlord	-9.41731
‚ĖĀdrive	-9.41798
ner	-9.41912
‚ĖĀcause	-9.4194
‚ĖĀsha	-9.41942
‚ĖĀclothes	-9.42044
‚ĖĀth	-9.42099
‚ĖĀdi	-9.42167
‚ĖĀpen	-9.42244
‚ĖĀclass	-9.4245
‚ĖĀring	-9.42459
‚ĖĀgu	-9.42469
‚ĖĀkilled	-9.42553
‚ĖĀnose	-9.42865
‚ĖĀkids	-9.42905
‚ĖĀcouple	-9.42998
‚ĖĀwaiting	-9.43108
‚ĖĀsnow	-9.43188
‚ĖĀcake	-9.43204
‚ĖĀpost	-9.43383
‚ĖĀeh	-9.43393
8	-9.43508
di	-9.43537
‚ĖĀmillion	-9.43659
‚ĖĀnamed	-9.4394
‚ĖĀben	-9.43977
‚ĖĀexcuse	-9.44095
all	-9.44138
‚ĖĀseason	-9.44183
‚ĖĀsa	-9.44233
‚ĖĀrose	-9.4434
‚ĖĀreplied	-9.44378
ur	-9.44474
‚ĖĀthemselves	-9.44542
‚ĖĀcareful	-9.44574
‚ĖĀwithin	-9.4462
‚ĖĀquick	-9.44768
ho	-9.44794
‚ĖĀne	-9.44852
‚ĖĀ[1	-9.4497
‚ĖĀreleased	-9.45341
‚ĖĀcool	-9.45343
‚ĖĀalbum	-9.45434
‚ĖĀlots	-9.45735
‚ĖĀ12	-9.45842
‚ĖĀfrog	-9.45886
bu	-9.46028
‚ĖĀforward	-9.46216
lin	-9.46236
‚ĖĀcareer	-9.46242
‚ĖĀeating	-9.46307
of	-9.46327
‚ĖĀdistrict	-9.46567
makes	-9.46605
‚ĖĀisland	-9.46662
‚ĖĀeast	-9.46777
‚ĖĀanswered	-9.46787
‚ĖĀshoes	-9.46838
‚ĖĀmark	-9.46864
‚ĖĀca	-9.46932
hi	-9.47011
‚ĖĀwood	-9.47091
‚ĖĀwarm	-9.4711
‚ĖĀevening	-9.47167
‚ĖĀshop	-9.47298
‚ĖĀinstead	-9.47301
‚ĖĀmonths	-9.47384
fch	-9.47486
‚ĖĀhusband	-9.47551
ran	-9.47656
‚ĖĀ15	-9.4775
‚ĖĀpossible	-9.4776
‚ĖĀpoints	-9.47804
bo	-9.47817
how	-9.47861
‚ĖĀtouch	-9.48105
‚ĖĀgun	-9.4814
ism	-9.48294
‚ĖĀbritish	-9.48301
‚ĖĀchristmas	-9.48371
ff	-9.48527
‚ĖĀain	-9.48535
‚ĖĀmiddle	-9.48573
‚ĖĀpop	-9.48692
ring	-9.48744
‚ĖĀsystem	-9.48827
‚ĖĀjuice	-9.48869
‚ĖĀfilm	-9.48963
‚ĖĀbuilding	-9.49177
ger	-9.49179
‚ĖĀaugust	-9.49337
‚ĖĀthird	-9.49489
‚ĖĀexactly	-9.49489
ence	-9.49666
so	-9.49707
‚ĖĀbo	-9.49716
‚ĖĀnor	-9.49779
‚ĖĀtom	-9.49866
‚ĖĀpassed	-9.50043
‚ĖĀem	-9.50175
‚ĖĀcannot	-9.50284
‚ĖĀapple	-9.50319
‚ĖĀworked	-9.50354
‚ĖĀputting	-9.50445
‚ĖĀmoved	-9.50493
‚ĖĀgold	-9.50501
‚ĖĀstick	-9.50558
‚ĖĀact	-9.50568
‚ĖĀlo	-9.50622
‚ĖĀquickly	-9.50645
‚ĖĀabove	-9.50667
‚ĖĀtape	-9.50712
‚ĖĀstraight	-9.50894
‚ĖĀbroken	-9.50942
‚ĖĀlow	-9.50958
‚ĖĀtu	-9.51012
‚ĖĀfa	-9.51149
kin	-9.5116
she	-9.51175
6	-9.51178
‚ĖĀalthough	-9.51233
‚ĖĀhall	-9.51411
‚ĖĀcertain	-9.51517
‚ĖĀseem	-9.51573
‚ĖĀtoward	-9.51831
‚ĖĀquiet	-9.52019
‚ĖĀgerman	-9.5206
‚ĖĀcover	-9.52174
‚ĖĀli	-9.52245
‚ĖĀlives	-9.52296
‚ĖĀride	-9.52327
‚ĖĀworry	-9.52342
‚ĖĀsave	-9.52368
‚ĖĀfinish	-9.52572
‚ĖĀcross	-9.52729
‚ĖĀse	-9.52848
‚ĖĀx	-9.52908
‚ĖĀlonger	-9.5309
‚ĖĀthousand	-9.53136
‚ĖĀtakes	-9.53138
‚ĖĀcheck	-9.53176
‚ĖĀindeed	-9.53209
ow	-9.53278
‚ĖĀ16	-9.53332
‚ĖĀwhose	-9.53488
‚ĖĀeveryone	-9.53499
po	-9.53512
‚ĖĀtelevision	-9.5354
‚ĖĀbank	-9.53553
‚ĖĀapril	-9.53609
‚ĖĀstrange	-9.53659
‚ĖĀfeeling	-9.53743
‚ĖĀengland	-9.53815
‚ĖĀ9	-9.53991
‚ĖĀrace	-9.54125
‚ĖĀlist	-9.54201
ten	-9.54259
‚ĖĀservice	-9.54621
‚ĖĀfollow	-9.54706
‚ĖĀanyone	-9.54842
childes	-9.54863
‚ĖĀnearly	-9.5506
‚ĖĀgrand	-9.55173
‚ĖĀcourt	-9.55233
‚ĖĀarms	-9.55247
‚ĖĀchildes	-9.5525
‚ĖĀoctober	-9.55338
ard	-9.55728
‚ĖĀhoney	-9.56029
‚ĖĀposition	-9.5625
‚ĖĀtowards	-9.56442
‚ĖĀexample	-9.56587
‚ĖĀmama	-9.56714
‚ĖĀattack	-9.56792
‚ĖĀspot	-9.56799
‚ĖĀcaught	-9.56804
os	-9.5681
‚ĖĀstore	-9.56907
‚ĖĀplate	-9.5702
‚ĖĀchief	-9.57197
ak	-9.57297
‚ĖĀlearn	-9.57335
‚ĖĀsight	-9.57337
‚ĖĀnobody	-9.57479
‚ĖĀsafe	-9.57542
‚ĖĀri	-9.57568
‚ĖĀspace	-9.57667
‚ĖĀpass	-9.57673
ac	-9.57677
‚ĖĀ]	-9.57723
‚ĖĀstanding	-9.5778
‚ĖĀbroke	-9.57787
‚ĖĀwild	-9.57788
‚ĖĀnovember	-9.578
‚ĖĀplan	-9.58031
‚ĖĀbright	-9.5808
qui	-9.58209
‚ĖĀreached	-9.58276
3:	-9.58351
‚ĖĀpardon	-9.58404
‚ĖĀfarm	-9.58595
‚ĖĀjuly	-9.58683
‚ĖĀplayer	-9.58784
‚ĖĀahead	-9.58864
‚ĖĀformer	-9.58913
‚ĖĀchapter	-9.58913
‚ĖĀseptember	-9.59121
‚ĖĀnoises	-9.59124
‚ĖĀju	-9.59252
‚ĖĀkid	-9.59291
‚ĖĀdavid	-9.59381
ex	-9.5948
‚ĖĀlaw	-9.5958
‚ĖĀni	-9.59667
‚ĖĀfair	-9.59691
ding	-9.59716
‚ĖĀmet	-9.59947
‚ĖĀpush	-9.59975
‚ĖĀpaul	-9.5999
‚ĖĀfear	-9.60005
‚ĖĀfellow	-9.60032
‚ĖĀhungry	-9.60073
‚ĖĀmiles	-9.60138
‚ĖĀcertainly	-9.60216
que	-9.60229
‚ĖĀarmy	-9.60617
‚ĖĀyesterday	-9.60746
‚ĖĀaunt	-9.60747
‚ĖĀview	-9.6085
‚ĖĀblood	-9.60922
‚ĖĀex	-9.60947
‚ĖĀnews	-9.61114
‚ĖĀmary	-9.61121
‚ĖĀdecember	-9.61176
ial	-9.6141
‚ĖĀart	-9.61525
ward	-9.61535
day	-9.61537
‚ĖĀpat	-9.61632
‚ĖĀbreakfast	-9.61683
‚ĖĀgeorge	-9.61807
‚ĖĀhospital	-9.61819
‚ĖĀpublic	-9.61906
‚ĖĀrain	-9.61942
‚ĖĀsu	-9.62008
‚ĖĀtelling	-9.62017
time	-9.62091
‚ĖĀwee	-9.62105
con	-9.62338
‚ĖĀreturned	-9.62339
‚ĖĀreport	-9.62524
‚ĖĀkitchen	-9.62534
‚ĖĀchanged	-9.62583
che	-9.62737
‚ĖĀfebruary	-9.62738
‚ĖĀchicken	-9.62914
‚ĖĀyep	-9.62927
‚ĖĀbottle	-9.63078
‚ĖĀafternoon	-9.63125
‚ĖĀqueen	-9.63377
ler	-9.63441
‚ĖĀhelen	-9.63531
‚ĖĀcarry	-9.63538
‚ĖĀfield	-9.63542
‚ĖĀstopped	-9.63586
ru	-9.63672
‚ĖĀfollowing	-9.63707
‚ĖĀlondon	-9.63778
there	-9.63876
‚ĖĀsign	-9.64104
‚ĖĀbread	-9.64116
‚ĖĀlie	-9.6419
‚ĖĀmajor	-9.64268
‚ĖĀheavy	-9.64519
‚ĖĀro	-9.64901
‚ĖĀbuilt	-9.64932
‚ĖĀsecret	-9.64983
‚ĖĀengine	-9.65066
line	-9.65139
‚ĖĀsupposed	-9.65139
‚ĖĀtrees	-9.65217
‚ĖĀdat	-9.65324
‚ĖĀdress	-9.65336
‚ĖĀform	-9.6551
‚ĖĀsan	-9.65582
‚ĖĀdeep	-9.65613
‚ĖĀsuddenly	-9.65677
")	-9.65739
‚ĖĀtrust	-9.65751
‚ĖĀdecided	-9.65901
‚ĖĀanybody	-9.65947
‚ĖĀcontrol	-9.65981
‚ĖĀbath	-9.66082
‚ĖĀlanguage	-9.66273
‚ĖĀpa	-9.66355
‚ĖĀcommon	-9.6643
za	-9.66572
‚ĖĀwritten	-9.66587
‚ĖĀcount	-9.66842
‚ĖĀsuper	-9.66951
‚ĖĀopened	-9.67265
‚ĖĀlake	-9.67327
‚ĖĀmess	-9.67358
‚ĖĀindian	-9.67433
lu	-9.67466
mon	-9.67502
‚ĖĀsub	-9.67657
val	-9.67758
ko	-9.67792
‚ĖĀsick	-9.67801
‚ĖĀtruth	-9.67874
%	-9.67997
jo	-9.68051
‚ĖĀfix	-9.68108
‚ĖĀjump	-9.68148
‚ĖĀhang	-9.68174
wa	-9.68243
‚ĖĀfollowed	-9.68374
friend	-9.68515
‚ĖĀusing	-9.68589
‚ĖĀgames	-9.68596
‚ĖĀroll	-9.68683
‚ĖĀcow	-9.68785
‚ĖĀar	-9.68809
‚ĖĀpan	-9.68927
ya	-9.68965
‚ĖĀfraser	-9.69389
read	-9.69395
‚ĖĀbridge	-9.69558
‚ĖĀthirty	-9.69598
‚ĖĀtv	-9.69853
mp	-9.6991
‚ĖĀsense	-9.69999
ster	-9.70006
‚ĖĀvisit	-9.70087
‚ĖĀcry	-9.70168
‚ĖĀlead	-9.70196
‚ĖĀ11	-9.70238
‚ĖĀcarl	-9.7031
‚ĖĀhurry	-9.70476
‚ĖĀsomewhere	-9.70515
‚ĖĀhasn	-9.70574
‚ĖĀru	-9.70619
‚ĖĀsand	-9.70716
‚ĖĀfigure	-9.70815
‚ĖĀbunny	-9.70926
‚ĖĀcoffee	-9.70935
‚ĖĀdance	-9.71011
why	-9.71031
‚ĖĀgiving	-9.71126
‚ĖĀgets	-9.7119
‚ĖĀbought	-9.71223
‚ĖĀmad	-9.71296
‚ĖĀ(19	-9.71352
ee	-9.7136
‚ĖĀko	-9.71391
‚ĖĀlunch	-9.71469
‚ĖĀholding	-9.71522
‚ĖĀsam	-9.71567
‚ĖĀjo	-9.71601
‚ĖĀstep	-9.71742
‚ĖĀstuck	-9.71829
‚ĖĀleaving	-9.71844
ship	-9.71933
‚ĖĀga	-9.71949
ut	-9.71964
unk	-9.71978
our	-9.72241
‚ĖĀadded	-9.72386
‚ĖĀcorner	-9.72438
‚ĖĀbottom	-9.72635
‚ĖĀsupport	-9.72916
‚ĖĀlevel	-9.73195
‚ĖĀbattle	-9.73292
‚ĖĀpictures	-9.73304
‚ĖĀplaces	-9.7331
‚ĖĀweeks	-9.73311
‚ĖĀwhom	-9.73626
‚ĖĀwatching	-9.73627
‚ĖĀ2020	-9.73727
‚ĖĀmeeting	-9.73729
‚ĖĀmoon	-9.73847
‚ĖĀpretend	-9.73895
‚ĖĀstone	-9.73989
‚ĖĀsmile	-9.74002
‚ĖĀtail	-9.74094
singing	-9.74099
ite	-9.74106
‚ĖĀinterest	-9.74123
ble	-9.74184
‚ĖĀelephant	-9.74324
ning	-9.74367
‚ĖĀfly	-9.74387
‚ĖĀbusy	-9.74412
‚ĖĀcollege	-9.74428
9	-9.74626
‚ĖĀpet	-9.74634
‚ĖĀpink	-9.74643
‚ĖĀled	-9.74664
they	-9.74779
‚ĖĀwrote	-9.7478
‚ĖĀfifty	-9.74807
‚ĖĀcharge	-9.74877
im	-9.75033
‚ĖĀ13	-9.75098
‚ĖĀhill	-9.75285
‚ĖĀ14	-9.75354
‚ĖĀbow	-9.75431
her	-9.75487
‚ĖĀcook	-9.75632
‚ĖĀamy	-9.75695
‚ĖĀmachine	-9.75715
not	-9.75813
‚ĖĀja	-9.75866
att	-9.75913
‚ĖĀbell	-9.75925
ey	-9.75975
ron	-9.76051
‚ĖĀmi	-9.76073
‚ĖĀgrow	-9.76162
‚ĖĀsilver	-9.76204
‚ĖĀlaugh	-9.76235
‚ĖĀhappens	-9.7627
‚ĖĀsky	-9.7635
‚ĖĀdie	-9.7639
‚ĖĀinter	-9.76475
‚ĖĀpieces	-9.7657
‚ĖĀleague	-9.766
‚ĖĀsoft	-9.76627
‚ĖĀwa	-9.76635
‚ĖĀpopulation	-9.76682
‚ĖĀforce	-9.76686
‚ĖĀmoving	-9.7671
‚ĖĀvan	-9.7675
‚ĖĀminister	-9.7687
box	-9.76967
‚ĖĀshape	-9.76968
‚ĖĀrabbit	-9.76987
‚ĖĀwelcome	-9.76987
√°	-9.77014
red	-9.77097
‚ĖĀlose	-9.77166
ol	-9.77308
‚ĖĀought	-9.77355
‚ĖĀcommune	-9.77361
‚ĖĀturns	-9.77402
‚ĖĀhole	-9.77648
‚ĖĀcheese	-9.77901
‚ĖĀye	-9.77923
‚ĖĀneeds	-9.77981
room	-9.77991
‚ĖĀspring	-9.7802
ating	-9.78022
‚ĖĀanimal	-9.78069
‚ĖĀamerica	-9.78088
ub	-9.78124
‚ĖĀrich	-9.7815
‚ĖĀflowers	-9.78202
‚ĖĀcouncil	-9.78411
‚ĖĀinternational	-9.78454
‚ĖĀbuild	-9.78502
‚ĖĀfinally	-9.78514
‚ĖĀcap	-9.78521
‚ĖĀfurther	-9.78578
‚ĖĀanymore	-9.78743
ice	-9.78772
‚ĖĀwonderful	-9.78836
now	-9.78846
‚ĖĀspoke	-9.78908
out	-9.79125
‚ĖĀmonth	-9.79187
‚ĖĀlocal	-9.79218
‚ĖĀsad	-9.79309
‚ĖĀlegs	-9.79606
mb	-9.7963
‚ĖĀsta	-9.79631
‚ĖĀ‚Äė	-9.79645
‚ĖĀkill	-9.79766
‚ĖĀtall	-9.79797
‚ĖĀlaughs	-9.79854
‚ĖĀexcept	-9.80026
‚ĖĀtri	-9.80137
‚ĖĀcost	-9.80144
‚ĖĀgrandma	-9.80267
‚ĖĀparents	-9.80406
‚ĖĀreach	-9.80444
‚ĖĀva	-9.80525
‚ĖĀbeginning	-9.80595
‚ĖĀti	-9.80863
‚ĖĀcircle	-9.80882
gasps	-9.80906
mother	-9.80961
‚ĖĀreceived	-9.80983
ham	-9.81021
‚ĖĀexclaimed	-9.81021
‚ĖĀnone	-9.81092
uk	-9.81105
‚ĖĀdry	-9.81125
‚ĖĀdoubt	-9.81129
‚ĖĀtrip	-9.81201
‚ĖĀincluding	-9.81279
end	-9.81305
‚ĖĀmichael	-9.81311
‚ĖĀrobert	-9.81389
‚ĖĀofficer	-9.81413
‚ĖĀwinter	-9.81526
‚ĖĀrising	-9.81731
‚ĖĀbeat	-9.8175
000	-9.81881
‚ĖĀtest	-9.8191
od	-9.82137
noise	-9.8236
illustration	-9.8239
‚ĖĀjames	-9.82492
‚ĖĀaction	-9.82563
ier	-9.82568
‚ĖĀbro	-9.8257
‚ĖĀfi	-9.82707
‚ĖĀsquare	-9.82805
ally	-9.82819
‚ĖĀ30	-9.82917
‚ĖĀteacher	-9.83027
tur	-9.83143
‚ĖĀattention	-9.83258
‚ĖĀhide	-9.83323
‚ĖĀcarried	-9.83329
‚ĖĀweren	-9.83399
child	-9.83478
‚ĖĀtype	-9.83507
‚ĖĀwalking	-9.83536
‚ĖĀvideo	-9.83741
‚ĖĀleader	-9.8376
‚ĖĀtrack	-9.83812
nce	-9.8384
‚ĖĀdream	-9.83841
laugh	-9.83887
‚ĖĀpe	-9.83951
‚ĖĀdistance	-9.84044
‚ĖĀmeant	-9.84056
‚ĖĀdoll	-9.84173
‚ĖĀmembers	-9.84247
ized	-9.84368
gi	-9.84373
oo	-9.84445
‚ĖĀshut	-9.84678
ping	-9.84784
‚ĖĀrecord	-9.84931
‚ĖĀcard	-9.85039
tor	-9.85133
‚ĖĀdirection	-9.85174
‚ĖĀlion	-9.85241
king	-9.8526
‚ĖĀcentury	-9.85454
can	-9.85532
‚Äď	-9.85541
‚ĖĀworks	-9.85628
‚ĖĀappeared	-9.85894
‚ĖĀwash	-9.85901
‚ĖĀchoo	-9.85927
‚ĖĀdrop	-9.85936
cat	-9.86186
‚ĖĀobject	-9.86194
‚ĖĀworth	-9.86425
ina	-9.86474
ig	-9.86603
‚ĖĀsilence	-9.86642
‚ĖĀjim	-9.86716
‚ĖĀwriting	-9.8676
‚ĖĀcrying	-9.86811
‚ĖĀpopular	-9.86836
tra	-9.86863
tion	-9.86892
‚ĖĀkey	-9.86936
‚ĖĀleg	-9.86955
‚ĖĀcapital	-9.87041
‚ĖĀharry	-9.87247
gar	-9.87421
points	-9.87802
‚ĖĀhu	-9.87936
side	-9.88003
‚ĖĀmatch	-9.88003
‚ĖĀcamera	-9.88111
‚ĖĀshouldn	-9.88157
‚ĖĀpromise	-9.88208
‚ĖĀdropped	-9.88249
ber	-9.88326
‚ĖĀbilly	-9.88375
‚ĖĀkiss	-9.88468
‚ĖĀgate	-9.88472
‚ĖĀaccount	-9.88574
‚ĖĀegg	-9.88616
‚ĖĀcha	-9.88775
‚ĖĀinformation	-9.88835
‚ĖĀallowed	-9.88862
sings	-9.89002
‚ĖĀspoon	-9.89003
‚ĖĀseeing	-9.89177
‚ĖĀdue	-9.89233
‚ĖĀwalked	-9.89472
‚ĖĀmu	-9.89562
‚ĖĀfavorite	-9.89587
ud	-9.896
‚ĖĀpounds	-9.89641
‚ĖĀcoat	-9.89669
‚ĖĀexpect	-9.89767
‚ĖĀtaste	-9.89808
‚ĖĀlaughing	-9.89867
‚ĖĀwake	-9.89871
‚ĖĀteeth	-9.90041
‚ĖĀprovince	-9.9007
lic	-9.904
nd	-9.90411
‚ĖĀdifficult	-9.90473
‚ĖĀcontinued	-9.90694
‚ĖĀbased	-9.90725
‚ĖĀcharacter	-9.90836
‚ĖĀespecially	-9.90841
ned	-9.90887
‚ĖĀwi	-9.91025
‚ĖĀstage	-9.91029
‚ĖĀcream	-9.91207
‚ĖĀinteresting	-9.91238
‚ĖĀfresh	-9.91254
this	-9.91282
‚ĖĀsurprise	-9.91313
‚ĖĀshare	-9.91313
‚ĖĀwide	-9.91355
clock	-9.91538
‚ĖĀdan	-9.91558
‚ĖĀmonkey	-9.9156
‚ĖĀquarter	-9.91572
‚ĖĀgrass	-9.91592
ph	-9.91598
‚ĖĀhorses	-9.91602
‚ĖĀbase	-9.91706
bb	-9.91711
‚ĖĀow	-9.91769
=	-9.91798
‚ĖĀgar	-9.91914
‚ĖĀdu	-9.91948
house	-9.92093
come	-9.92299
‚ĖĀyo	-9.92397
‚ĖĀguard	-9.92432
‚ĖĀroman	-9.92502
‚ĖĀpress	-9.92544
‚ĖĀfamous	-9.92677
ng	-9.92822
‚ĖĀreading	-9.92836
‚ĖĀteddy	-9.92902
ical	-9.92903
‚ĖĀrow	-9.92905
‚ĖĀletters	-9.93031
‚ĖĀblock	-9.93245
ric	-9.93285
‚ĖĀboo	-9.93292
‚ĖĀcor	-9.93374
‚ĖĀspeed	-9.93462
‚ĖĀbobby	-9.94185
‚ĖĀver	-9.94219
‚ĖĀimp	-9.94286
‚ĖĀscene	-9.94301
‚ĖĀhonor	-9.94348
‚ĖĀpi	-9.9438
‚ĖĀear	-9.94487
‚ĖĀaccording	-9.94604
‚ĖĀcreated	-9.94621
‚ĖĀitself	-9.94622
‚ĖĀperiod	-9.94666
ab	-9.94729
iv	-9.9475
‚ĖĀforest	-9.94915
‚ĖĀfinal	-9.94921
‚ĖĀmountain	-9.94928
‚ĖĀjapan	-9.95003
‚ĖĀnin	-9.95164
‚ĖĀfuture	-9.9518
vo	-9.95273
‚ĖĀkitty	-9.95344
‚ĖĀfinger	-9.95393
‚ĖĀconversation	-9.95483
lan	-9.95738
‚ĖĀcenter	-9.95788
br	-9.95934
then	-9.95991
looks	-9.96095
‚ĖĀed	-9.96236
‚ĖĀprince	-9.96278
‚ĖĀchocolate	-9.96289
‚ĖĀbrush	-9.96378
‚ĖĀpocket	-9.96384
ny	-9.96412
‚ĖĀstars	-9.96439
‚ĖĀlaughed	-9.96525
ily	-9.96526
‚ĖĀforgot	-9.96537
lt	-9.96687
field	-9.96776
‚ĖĀeggs	-9.96858
‚ĖĀperfect	-9.96882
‚ĖĀclever	-9.96944
‚ĖĀsmell	-9.96975
‚ĖĀlower	-9.96978
‚ĖĀgermany	-9.97059
‚ĖĀuhoh	-9.97132
‚ĖĀtower	-9.97146
‚ĖĀunion	-9.97314
ator	-9.97547
‚ĖĀcomp	-9.97574
‚ĖĀinterested	-9.97576
‚ĖĀtwelve	-9.97578
tle	-9.97591
‚ĖĀtiger	-9.97603
‚ĖĀserious	-9.97611
ze	-9.97713
‚ĖĀglass	-9.97749
‚ĖĀexplain	-9.97839
‚ĖĀcrayon	-9.97843
‚ĖĀfat	-9.97875
‚ĖĀluck	-9.97913
‚ĖĀgrew	-9.97922
‚ĖĀterm	-9.9797
‚ĖĀpaid	-9.97992
‚ĖĀears	-9.98061
fi	-9.98233
ious	-9.98428
‚ĖĀalive	-9.98461
‚ĖĀsinging	-9.98491
‚ĖĀsi	-9.98578
‚ĖĀslowly	-9.98588
‚ĖĀport	-9.9867
‚ĖĀradio	-9.98727
‚ĖĀshake	-9.98775
tri	-9.98899
urs	-9.98932
ville	-9.98944
‚ĖĀsuit	-9.98966
‚ĖĀstorm	-9.98967
‚ĖĀwheel	-9.99004
‚ĖĀdirector	-9.99107
‚ĖĀpain	-9.99149
‚ĖĀjane	-9.9927
cy	-9.99337
‚ĖĀhealth	-9.99468
‚ĖĀplane	-9.99472
‚ĖĀbirds	-9.99478
pi	-9.99506
‚ĖĀpicks	-9.99572
‚ĖĀsheep	-9.99648
‚ĖĀmouse	-9.99671
‚ĖĀbetty	-9.99744
ku	-10.0005
rk	-10.0011
‚ĖĀte	-10.0013
‚ĖĀputs	-10.0017
‚ĖĀbelow	-10.002
‚ĖĀprice	-10.0035
‚ĖĀlying	-10.0041
om	-10.0054
‚ĖĀself	-10.0063
ps	-10.0066
‚ĖĀ25	-10.0067
‚ĖĀsnake	-10.007
‚ĖĀcast	-10.0079
‚ĖĀrespect	-10.0084
fe	-10.0088
mer	-10.0095
ok	-10.0111
ong	-10.0116
‚ĖĀpot	-10.012
‚ĖĀblow	-10.0129
√≠	-10.0145
‚ĖĀwhoa	-10.0169
‚ĖĀadult	-10.017
‚ĖĀdate	-10.0173
‚ĖĀsize	-10.0173
‚ĖĀloved	-10.0176
‚ĖĀjoin	-10.0189
‚ĖĀcoast	-10.0191
‚ĖĀsituation	-10.0199
‚ĖĀterrible	-10.0199
‚ĖĀscared	-10.0204
ford	-10.0224
‚ĖĀcars	-10.0226
‚ĖĀneck	-10.0227
‚ĖĀclosed	-10.0243
ang	-10.0248
‚ĖĀlee	-10.0254
‚ĖĀskin	-10.0259
‚ĖĀshowed	-10.0263
‚ĖĀcomputer	-10.0275
‚ĖĀneeded	-10.029
‚ĖĀcorn	-10.0295
hu	-10.0296
‚ĖĀate	-10.0298
io	-10.0298
ise	-10.0302
ped	-10.0302
‚ĖĀactor	-10.0304
‚ĖĀsell	-10.0305
like	-10.031
ju	-10.0314
‚ĖĀsh	-10.0314
‚ĖĀpolitician	-10.032
‚ĖĀphil	-10.0323
‚ĖĀdrawing	-10.034
‚ĖĀunless	-10.0342
‚ĖĀden	-10.0367
‚ĖĀbigger	-10.0369
‚ĖĀdanger	-10.0373
‚ĖĀbet	-10.0375
‚ĖĀcalifornia	-10.0384
fa	-10.0386
‚ĖĀsubject	-10.0386
amp	-10.0399
‚ĖĀbi	-10.04
‚ĖĀ‚Ćä	-10.0402
‚ĖĀknock	-10.0415
ot	-10.0415
20	-10.0417
‚ĖĀsleeping	-10.042
‚ĖĀholds	-10.042
gen	-10.0425
‚ĖĀmor	-10.0435
‚ĖĀ‚Ćą	-10.0439
‚ĖĀjwww	-10.0439
‚ĖĀshore	-10.0443
‚ĖĀpin	-10.0447
ii	-10.0454
10	-10.0455
‚ĖĀbert	-10.0473
shi	-10.0478
‚ĖĀ(20	-10.0479
‚ĖĀmc	-10.0482
‚ĖĀ..	-10.0483
‚ĖĀquestions	-10.0501
med	-10.0502
‚ĖĀhenry	-10.0508
‚ĖĀkingdom	-10.0513
‚ĖĀstories	-10.0516
‚ĖĀrichard	-10.0521
‚ĖĀasking	-10.0522
‚ĖĀinv	-10.0527
‚ĖĀallow	-10.0538
‚ĖĀthus	-10.0538
‚ĖĀsue	-10.0542
pped	-10.055
‚ĖĀdifference	-10.0559
‚ĖĀsharp	-10.056
‚ĖĀgas	-10.0562
‚ĖĀdriver	-10.0571
pro	-10.0571
‚ĖĀasleep	-10.0571
‚ĖĀsuccess	-10.0574
‚ĖĀhardly	-10.0591
‚ĖĀtrick	-10.0597
‚ĖĀbri	-10.0608
‚ĖĀsimple	-10.0611
ip	-10.0615
du	-10.062
‚ĖĀindia	-10.0625
‚ĖĀiron	-10.063
‚ĖĀbowl	-10.0631
‚ĖĀval	-10.0631
‚ĖĀforty	-10.0637
‚ĖĀ)	-10.0648
‚ĖĀspecies	-10.0651
‚ĖĀhandle	-10.0652
‚ĖĀhotel	-10.0656
‚ĖĀsmart	-10.0664
‚ĖĀpig	-10.067
‚ĖĀmanner	-10.0676
op	-10.0698
‚ĖĀliked	-10.0701
‚ĖĀleaves	-10.0719
‚ĖĀcountries	-10.0722
‚ĖĀimagine	-10.0726
‚ĖĀmin	-10.0736
‚ĖĀedge	-10.0737
nder	-10.0769
‚ĖĀfruit	-10.0769
tro	-10.0777
‚ĖĀbeach	-10.0784
‚ĖĀtrade	-10.0788
‚ĖĀsimilar	-10.0795
‚ĖĀpuzzle	-10.0799
‚ĖĀhate	-10.08
‚ĖĀcho	-10.0802
‚ĖĀflat	-10.0804
‚ĖĀ2019	-10.0806
‚ĖĀturning	-10.0823
‚ĖĀanne	-10.0843
‚ĖĀpeace	-10.0855
‚ĖĀplant	-10.0861
‚ĖĀob	-10.0864
‚ĖĀsunday	-10.0864
‚ĖĀcentral	-10.0867
‚ĖĀbang	-10.0874
nic	-10.0876
‚ĖĀnatural	-10.088
‚ĖĀbutter	-10.0886
fri	-10.0899
com	-10.0901
sha	-10.0914
‚ĖĀenjoy	-10.0918
‚ĖĀexperience	-10.0919
11	-10.0921
‚ĖĀpicked	-10.093
nie	-10.0936
‚ĖĀaye	-10.094
‚ĖĀplays	-10.095
‚ĖĀsoul	-10.0979
‚ĖĀcommand	-10.098
‚ĖĀstarts	-10.0982
uh	-10.0985
fad	-10.099
‚ĖĀeducation	-10.0995
‚ĖĀserved	-10.1008
‚ĖĀ24	-10.1008
‚ĖĀmarket	-10.1019
‚ĖĀloud	-10.1023
‚ĖĀagree	-10.1029
‚ĖĀjudge	-10.1035
‚ĖĀtherefore	-10.1046
‚ĖĀlift	-10.1046
‚ĖĀlock	-10.1051
ile	-10.1056
‚ĖĀmeat	-10.1065
‚ĖĀtitle	-10.1082
‚ĖĀsal	-10.1088
‚ĖĀspent	-10.1101
‚ĖĀprotect	-10.1105
‚ĖĀprofessional	-10.1112
‚ĖĀelection	-10.1112
‚ĖĀinclude	-10.1113
‚ĖĀtravel	-10.1113
‚ĖĀpleasure	-10.1115
‚ĖĀolder	-10.1116
‚ĖĀresult	-10.1116
‚ĖĀslow	-10.1122
vin	-10.1124
‚ĖĀproblems	-10.1128
‚ĖĀ2018	-10.1139
‚ĖĀhelped	-10.1141
‚ĖĀnative	-10.1154
‚ĖĀspread	-10.1157
‚ĖĀcousin	-10.1162
‚ĖĀspeaking	-10.1162
‚ĖĀupstairs	-10.1162
‚ĖĀvote	-10.1163
‚ĖĀsearch	-10.1168
‚ĖĀhar	-10.1168
laughing	-10.1188
‚ĖĀbrave	-10.119
‚ĖĀgra	-10.1197
‚ĖĀpuppet	-10.1201
‚ĖĀmovement	-10.1202
‚ĖĀbreath	-10.1206
‚ĖĀstudy	-10.1206
ney	-10.121
‚ĖĀpurpose	-10.1215
‚ĖĀcalling	-10.1216
‚ĖĀnature	-10.1227
head	-10.1228
‚ĖĀwestern	-10.1231
‚ĖĀtalked	-10.1235
‚ĖĀpath	-10.1235
‚ĖĀlearned	-10.1242
‚ĖĀshoot	-10.1254
‚ĖĀdouble	-10.1262
ide	-10.1263
‚ĖĀlad	-10.1264
gan	-10.1271
‚ĖĀfingers	-10.1273
‚ĖĀcovered	-10.1274
ther	-10.1276
‚ĖĀgi	-10.128
‚ĖĀbeyond	-10.1283
‚ĖĀsocial	-10.1286
‚ĖĀroyal	-10.1295
‚ĖĀchrist	-10.1303
ving	-10.1307
‚ĖĀcal	-10.131
‚ĖĀamount	-10.1311
‚ĖĀprogram	-10.1313
‚ĖĀpie	-10.1323
‚ĖĀz	-10.133
‚ĖĀ("	-10.1333
ren	-10.1345
‚ĖĀtin	-10.135
‚ĖĀaccident	-10.1358
zz	-10.136
‚ĖĀbite	-10.1364
‚ĖĀspend	-10.1365
‚ĖĀfeed	-10.1367
who	-10.1367
han	-10.1379
‚ĖĀtro	-10.1385
bar	-10.1387
‚ĖĀoops	-10.1398
‚ĖĀworse	-10.1399
‚ĖĀjoined	-10.1419
‚ĖĀbra	-10.1425
‚ĖĀprivate	-10.143
‚ĖĀparts	-10.1438
board	-10.1445
use	-10.1448
‚ĖĀparis	-10.1449
‚ĖĀprofessor	-10.1451
‚ĖĀ&	-10.1462
ji	-10.1468
‚ĖĀshoe	-10.1474
ified	-10.1477
‚ĖĀmessage	-10.1502
dic	-10.1509
‚ĖĀgovernor	-10.1518
‚ĖĀpaint	-10.1519
‚ĖĀdeck	-10.1521
‚ĖĀmonster	-10.1522
‚ĖĀshirt	-10.1527
‚ĖĀjapanese	-10.1531
‚ĖĀ21	-10.154
‚ĖĀadam	-10.1545
‚ĖĀcaused	-10.1549
‚ĖĀfighting	-10.1558
‚ĖĀcharles	-10.1559
‚ĖĀgrave	-10.1565
‚ĖĀparticular	-10.1568
‚ĖĀfox	-10.1572
‚ĖĀdriving	-10.1574
‚ĖĀsilly	-10.1581
‚ĖĀchristian	-10.1581
‚ĖĀsch	-10.1582
‚ĖĀsarah	-10.1583
some	-10.1583
‚ĖĀmac	-10.1586
‚ĖĀnotice	-10.1587
nt	-10.159
www	-10.1592
gg	-10.1597
‚ĖĀheaven	-10.1622
‚ĖĀescape	-10.1623
‚ĖĀtiny	-10.163
‚ĖĀbeside	-10.165
‚ĖĀlength	-10.165
‚ĖĀspanish	-10.1662
‚ĖĀjoy	-10.1667
‚ĖĀbay	-10.1669
‚ĖĀfe	-10.1671
‚ĖĀflying	-10.1672
‚ĖĀweather	-10.1673
√∂	-10.1677
‚ĖĀmistake	-10.1679
‚ĖĀclock	-10.168
har	-10.1681
ana	-10.1681
‚ĖĀeleanor	-10.1689
‚ĖĀenemy	-10.1691
‚ĖĀproject	-10.17
‚ĖĀrole	-10.1708
‚ĖĀdollars	-10.1708
‚ĖĀcalm	-10.171
ev	-10.1721
‚ĖĀpersonal	-10.1722
‚ĖĀmass	-10.1725
ita	-10.1728
‚ĖĀtony	-10.1741
sta	-10.1743
‚ĖĀaward	-10.1743
ung	-10.1746
‚ĖĀcookie	-10.1751
tu	-10.1753
off	-10.1754
‚ĖĀwilliam	-10.1759
ez	-10.176
ai	-10.1761
ste	-10.1763
‚ĖĀpolitical	-10.1769
wood	-10.1774
‚ĖĀsmoke	-10.1779
‚ĖĀbur	-10.1785
ium	-10.1802
‚ĖĀch	-10.1807
‚ĖĀmodern	-10.1809
‚ĖĀmissing	-10.1812
‚ĖĀburn	-10.1813
‚ĖĀvarious	-10.1818
‚ĖĀbackground	-10.1823
‚ĖĀsin	-10.1835
‚ĖĀentered	-10.1838
‚ĖĀbegin	-10.1839
nor	-10.1845
‚ĖĀeurope	-10.1846
‚ĖĀlucky	-10.1852
‚ĖĀnurse	-10.1866
van	-10.187
ris	-10.1872
uff	-10.1875
‚ĖĀproud	-10.1877
‚ĖĀdogs	-10.1878
‚ĖĀdeclared	-10.1891
‚ĖĀge	-10.1898
‚ĖĀdel	-10.1901
sib	-10.1904
‚ĖĀagreed	-10.1909
‚ĖĀfan	-10.1916
‚ĖĀoo	-10.1932
‚ĖĀop	-10.1937
‚ĖĀhiding	-10.1938
rus	-10.1945
‚ĖĀche	-10.1945
‚ĖĀbin	-10.1951
‚ĖĀladies	-10.1954
ix	-10.1957
‚ĖĀmike	-10.196
‚ĖĀpair	-10.1961
‚ĖĀeffect	-10.1971
‚ĖĀdirected	-10.1982
‚ĖĀcrime	-10.1989
light	-10.199
‚ĖĀlikely	-10.1991
ugh	-10.1993
‚ĖĀoffer	-10.1995
‚ĖĀtight	-10.2002
‚ĖĀslip	-10.2003
‚ĖĀarrived	-10.2008
‚ĖĀdressed	-10.2016
‚ĖĀcrazy	-10.2017
uch	-10.203
‚ĖĀdrew	-10.203
‚ĖĀabsolutely	-10.204
law	-10.2042
‚ĖĀlid	-10.2043
‚ĖĀangry	-10.2044
‚ĖĀspell	-10.2052
‚ĖĀ2010	-10.2053
‚ĖĀflower	-10.206
‚ĖĀpleasant	-10.2071
‚ĖĀstarting	-10.2083
right	-10.2084
cing	-10.2098
‚ĖĀspirit	-10.2122
tan	-10.2123
‚ĖĀrussian	-10.2131
‚ĖĀnames	-10.214
‚ĖĀoriginal	-10.214
‚ĖĀfur	-10.2141
‚ĖĀhum	-10.2143
‚ĖĀadd	-10.2148
‚ĖĀnote	-10.2155
‚ĖĀsaint	-10.2161
‚ĖĀscience	-10.2164
‚ĖĀfalling	-10.2166
‚ĖĀdangerous	-10.2173
‚ĖĀaustralia	-10.2175
‚ĖĀjesus	-10.2181
‚ĖĀhappening	-10.2186
‚ĖĀcop	-10.2195
‚ĖĀken	-10.2197
‚ĖĀ23	-10.2199
‚ĖĀdolly	-10.2201
‚ĖĀfred	-10.2205
‚ĖĀregular	-10.2212
‚ĖĀattempt	-10.2215
nk	-10.2217
‚ĖĀsugar	-10.2217
‚ĖĀcensus	-10.2219
‚ĖĀextra	-10.2219
‚ĖĀthou	-10.2221
‚ĖĀham	-10.2228
‚ĖĀsoldiers	-10.2228
wi	-10.2233
ap	-10.2234
‚ĖĀke	-10.2238
ging	-10.2246
‚ĖĀ2021	-10.2248
‚ĖĀlargest	-10.2249
‚ĖĀsinger	-10.2258
‚ĖĀchoice	-10.2259
‚ĖĀsteps	-10.226
‚ĖĀconsidered	-10.2277
‚ĖĀapart	-10.2277
‚ĖĀtone	-10.2278
‚ĖĀvo	-10.2282
‚ĖĀbrain	-10.2289
‚ĖĀaccept	-10.229
‚ĖĀnorthern	-10.2291
‚ĖĀlaid	-10.2301
‚ĖĀfu	-10.231
‚ĖĀslide	-10.2314
‚ĖĀversion	-10.232
lon	-10.2322
‚ĖĀdesign	-10.2324
‚ĖĀwal	-10.233
‚ĖĀanywhere	-10.2338
‚ĖĀcentre	-10.2341
‚ĖĀthick	-10.235
‚ĖĀpatient	-10.2352
‚ĖĀhal	-10.2357
night	-10.2358
‚ĖĀbasket	-10.2359
‚ĖĀsold	-10.2361
‚ĖĀcrew	-10.2366
ations	-10.2371
‚ĖĀbound	-10.2384
‚ĖĀcoach	-10.2391
ming	-10.2395
‚ĖĀbesides	-10.2399
‚ĖĀmilitary	-10.2401
‚ĖĀbabies	-10.2405
‚ĖĀcastle	-10.2412
‚ĖĀsaturday	-10.2416
‚ĖĀforth	-10.2426
‚ĖĀdiscovered	-10.2434
‚ĖĀplain	-10.2457
‚ĖĀmeaning	-10.2458
‚ĖĀimmediately	-10.2459
‚ĖĀje	-10.2462
‚ĖĀneither	-10.2463
‚ĖĀthrew	-10.2469
‚ĖĀdinosaur	-10.2478
‚ĖĀmeal	-10.2492
‚ĖĀholiday	-10.25
‚ĖĀfemale	-10.2504
‚ĖĀeasily	-10.2517
‚ĖĀocean	-10.2517
‚ĖĀeuropean	-10.2522
gie	-10.2524
‚ĖĀclimb	-10.2533
ek	-10.2535
‚ĖĀdar	-10.254
‚ĖĀmissed	-10.2541
‚ĖĀ100	-10.2541
‚ĖĀresearch	-10.2545
‚ĖĀqua	-10.2546
‚ĖĀsurprised	-10.2547
‚ĖĀfarmer	-10.255
‚ĖĀwo	-10.255
‚ĖĀblocks	-10.2554
act	-10.2561
‚ĖĀknee	-10.2563
‚ĖĀcompletely	-10.257
‚ĖĀprize	-10.2571
‚ĖĀmurder	-10.2572
‚ĖĀwearing	-10.2589
‚ĖĀenergy	-10.2591
‚ĖĀpurple	-10.2591
‚ĖĀnaughty	-10.2592
‚ĖĀcorrect	-10.2593
gh	-10.2593
rn	-10.2594
‚ĖĀanna	-10.2595
ach	-10.2599
‚ĖĀ22	-10.26
‚ĖĀjourney	-10.2606
ible	-10.2612
‚ĖĀprocess	-10.2618
‚ĖĀfault	-10.2622
‚ĖĀ‚Üí	-10.2624
‚ĖĀchina	-10.2626
‚ĖĀwatched	-10.2631
‚ĖĀplaced	-10.2641
‚ĖĀtwice	-10.2652
‚ĖĀshows	-10.266
nny	-10.2672
‚ĖĀmarry	-10.2674
‚ĖĀspider	-10.2674
hand	-10.2678
‚ĖĀmagic	-10.268
12	-10.2682
‚ĖĀroof	-10.2685
‚ĖĀbomb	-10.2688
‚ĖĀsociety	-10.2689
‚ĖĀduty	-10.2689
ama	-10.2689
‚ĖĀmartin	-10.2694
‚ĖĀempty	-10.2705
ag	-10.2707
‚ĖĀgoodness	-10.2708
‚ĖĀwindows	-10.2717
‚ĖĀmunicipality	-10.2729
‚ĖĀpulled	-10.2741
‚ĖĀcurrent	-10.2744
bby	-10.275
‚ĖĀbat	-10.2763
‚ĖĀwoods	-10.2772
‚ĖĀzoo	-10.2776
ities	-10.2781
‚ĖĀraised	-10.2783
vocalizes	-10.2785
ded	-10.2789
‚ĖĀ2011	-10.2796
‚ĖĀlieutenant	-10.2803
‚ĖĀserve	-10.2811
‚ĖĀmodel	-10.282
‚ĖĀbarn	-10.2821
‚ĖĀlines	-10.2825
‚ĖĀmedicine	-10.2831
els	-10.2836
‚ĖĀhigher	-10.2839
‚ĖĀmovies	-10.2846
‚ĖĀprove	-10.2855
‚ĖĀflight	-10.286
‚ĖĀanti	-10.2861
ky	-10.2862
ica	-10.2865
‚ĖĀsupper	-10.2872
‚ĖĀboss	-10.2873
‚ĖĀsimply	-10.2874
‚ĖĀfl	-10.288
‚ĖĀstream	-10.2881
‚ĖĀplenty	-10.2882
‚ĖĀ2017	-10.2887
‚ĖĀonto	-10.2892
oc	-10.2895
‚ĖĀlin	-10.2918
ened	-10.2921
‚ĖĀmid	-10.2927
‚ĖĀdef	-10.2929
‚ĖĀproduced	-10.2935
‚ĖĀfilled	-10.2935
pping	-10.2936
‚ĖĀitalian	-10.2941
30	-10.2946
‚ĖĀballoon	-10.2947
‚ĖĀcharlie	-10.2948
mat	-10.296
low	-10.2968
rd	-10.2969
‚ĖĀram	-10.2969
‚ĖĀ2016	-10.298
‚ĖĀtip	-10.2982
‚ĖĀgoin	-10.2987
ep	-10.299
kar	-10.2992
‚ĖĀtrans	-10.3
‚ĖĀbee	-10.3011
‚ĖĀhuge	-10.3018
‚ĖĀpara	-10.3022
‚ĖĀhadn	-10.3023
‚ĖĀformed	-10.3023
‚ĖĀrate	-10.3035
‚ĖĀflag	-10.3043
kay	-10.3045
‚ĖĀrisk	-10.3046
‚ĖĀfifteen	-10.3054
‚ĖĀgentlemen	-10.3055
‚ĖĀdivision	-10.3059
just	-10.3079
‚ĖĀstudio	-10.3082
‚ĖĀvessel	-10.3089
‚ĖĀfallen	-10.3089
‚ĖĀprincess	-10.3091
‚ĖĀcrash	-10.3094
‚ĖĀstan	-10.3094
‚ĖĀnon	-10.3097
‚ĖĀki	-10.3103
‚ĖĀopening	-10.3108
bra	-10.3109
‚ĖĀteach	-10.3109
‚ĖĀflash	-10.3118
‚ĖĀtelephone	-10.3123
zo	-10.3126
fully	-10.3137
rr	-10.3143
‚ĖĀshi	-10.315
‚ĖĀbutton	-10.3153
‚ĖĀrange	-10.3154
‚ĖĀancient	-10.3155
‚ĖĀeleven	-10.3167
‚ĖĀpractice	-10.3178
‚ĖĀexcited	-10.3178
work	-10.318
‚ĖĀdecision	-10.3181
dge	-10.3181
‚ĖĀappearance	-10.3182
‚ĖĀprime	-10.3183
‚ĖĀmission	-10.3184
‚ĖĀtie	-10.3194
‚ĖĀhost	-10.3203
‚ĖĀevidence	-10.3211
‚ĖĀ()	-10.3214
‚ĖĀchoose	-10.3216
‚ĖĀexpected	-10.3216
gue	-10.322
‚ĖĀpound	-10.3223
‚ĖĀsouthern	-10.3226
rya	-10.3226
‚ĖĀangel	-10.3228
‚ĖĀgives	-10.3241
col	-10.3243
nu	-10.3248
‚ĖĀmaggie	-10.3248
ries	-10.3263
ay	-10.3273
port	-10.3279
‚ĖĀsteven	-10.328
‚ĖĀ$	-10.3281
zi	-10.3285
‚ĖĀmate	-10.3292
‚ĖĀmale	-10.3297
‚ĖĀwhoops	-10.3299
‚ĖĀtotal	-10.3301
‚ĖĀchannel	-10.3302
picks	-10.3306
‚ĖĀcu	-10.3306
‚ĖĀsongs	-10.3308
where	-10.3311
‚ĖĀpleased	-10.3314
‚ĖĀnecessary	-10.3316
place	-10.3319
brother	-10.3322
‚ĖĀza	-10.3323
‚ĖĀfri	-10.3323
[	-10.3324
‚ĖĀ1,	-10.3336
‚ĖĀannounced	-10.3339
‚ĖĀcolors	-10.3342
‚ĖĀpause	-10.3351
ug	-10.3355
‚ĖĀneedta	-10.3355
‚ĖĀ26	-10.3363
‚ĖĀgift	-10.3363
‚ĖĀpromised	-10.3366
‚ĖĀended	-10.3367
_,	-10.337
‚ĖĀswimming	-10.3372
‚ĖĀmostly	-10.3374
‚ĖĀsp	-10.3378
‚ĖĀgentleman	-10.3381
row	-10.3384
ative	-10.3389
tes	-10.339
‚ĖĀofficial	-10.3399
‚ĖĀpar	-10.3404
‚ĖĀprison	-10.3431
‚ĖĀcontent	-10.3434
ld	-10.3439
‚ĖĀger	-10.3441
‚ĖĀsail	-10.3455
‚ĖĀusual	-10.3455
‚ĖĀter	-10.3456
‚ĖĀpainting	-10.3456
‚ĖĀbelieved	-10.3456
‚ĖĀrope	-10.3456
‚ĖĀoil	-10.346
aft	-10.3468
‚ĖĀmis	-10.3475
aw	-10.3477
‚ĖĀstring	-10.3479
back	-10.3479
here	-10.348
ture	-10.3482
15	-10.3485
‚ĖĀgen	-10.3487
‚ĖĀski	-10.3489
‚ĖĀci	-10.3502
‚ĖĀcommunity	-10.3503
,--	-10.3504
‚ĖĀawful	-10.3506
17	-10.3508
chuckles	-10.351
‚ĖĀcontinues	-10.3523
‚ĖĀsalt	-10.3526
‚ĖĀfaith	-10.3527
ions	-10.3529
ius	-10.3535
‚ĖĀmal	-10.3542
‚ĖĀpapa	-10.3549
‚ĖĀrule	-10.3552
‚ĖĀpack	-10.3553
‚ĖĀrid	-10.3561
‚ĖĀearlier	-10.3572
su	-10.3576
‚ĖĀnumbers	-10.3599
mu	-10.3602
ette	-10.3605
‚ĖĀtra	-10.3616
‚ĖĀepisode	-10.3627
‚ĖĀsaved	-10.3638
‚ĖĀrough	-10.3641
‚ĖĀmeasure	-10.3642
‚ĖĀgrown	-10.365
‚ĖĀbump	-10.3651
‚ĖĀ2014	-10.3655
ack	-10.3659
‚ĖĀheat	-10.3663
‚ĖĀcrowd	-10.3669
‚ĖĀcro	-10.367
‚ĖĀmarriage	-10.3671
‚ĖĀlaura	-10.3678
‚ĖĀgray	-10.3683
‚ĖĀtim	-10.3689
‚ĖĀ27	-10.369
are	-10.3695
‚ĖĀwriter	-10.3698
‚ĖĀremain	-10.3698
ela	-10.371
‚ĖĀmat	-10.3737
top	-10.3744
lea	-10.3745
‚ĖĀmotion	-10.3751
soa	-10.3758
‚ĖĀstrength	-10.3767
‚ĖĀmaterial	-10.3778
‚ĖĀapp	-10.3779
counter	-10.3784
‚ĖĀku	-10.3785
mor	-10.3785
ered	-10.3796
‚ĖĀhaha	-10.3796
‚ĖĀ2012	-10.3806
‚ĖĀcivil	-10.3806
‚ĖĀcarefully	-10.3808
puts	-10.3808
jen	-10.3811
‚ĖĀty	-10.3814
‚ĖĀknife	-10.3819
(	-10.3835
‚ĖĀ2013	-10.3836
‚ĖĀtreat	-10.3845
‚ĖĀevent	-10.3851
‚ĖĀlap	-10.386
‚ĖĀborder	-10.387
‚ĖĀnu	-10.3885
ize	-10.3887
‚ĖĀcra	-10.3893
‚ĖĀenter	-10.3906
‚ĖĀgolden	-10.3908
‚ĖĀtoast	-10.3909
‚ĖĀfriday	-10.391
bble	-10.3912
‚ĖĀdancing	-10.3925
‚ĖĀsilent	-10.3925
‚ĖĀtears	-10.3933
‚ĖĀblanket	-10.3935
‚ĖĀvalue	-10.394
‚ĖĀstyle	-10.3941
‚ĖĀbike	-10.3942
‚ĖĀload	-10.3946
‚ĖĀjean	-10.395
‚ĖĀsanta	-10.396
takes	-10.3961
old	-10.3968
‚ĖĀmountains	-10.3971
‚ĖĀweight	-10.3971
‚ĖĀdirty	-10.3971
‚ĖĀtexas	-10.3972
‚ĖĀlistening	-10.3973
‚ĖĀfourth	-10.3977
cries	-10.3982
ple	-10.3985
‚ĖĀauthor	-10.3987
‚ĖĀnest	-10.3999
‚ĖĀsudden	-10.4003
‚ĖĀwolf	-10.4012
‚ĖĀfo	-10.4015
‚ĖĀgrowing	-10.4017
‚ĖĀsite	-10.4017
‚ĖĀmetal	-10.4019
‚ĖĀspeech	-10.4024
‚ĖĀforgive	-10.403
‚ĖĀrise	-10.4032
‚ĖĀaw	-10.4034
‚ĖĀ28	-10.4038
‚ĖĀshoulder	-10.4041
‚ĖĀnoticed	-10.4049
‚ĖĀbonnet	-10.4057
‚ĖĀobviously	-10.4071
‚ĖĀsuccessful	-10.4072
gro	-10.4073
‚ĖĀbull	-10.4082
‚ĖĀdevelopment	-10.4096
ball	-10.41
‚ĖĀmax	-10.4103
‚ĖĀhero	-10.4106
‚ĖĀce	-10.4107
‚ĖĀofficers	-10.411
‚ĖĀhop	-10.4111
‚ĖĀordered	-10.4112
‚ĖĀtre	-10.4116
‚ĖĀnewspaper	-10.4118
‚ĖĀdownstairs	-10.4119
‚ĖĀkeeping	-10.4125
‚ĖĀ2015	-10.4134
‚ĖĀze	-10.4162
‚ĖĀcolonel	-10.4164
‚ĖĀross	-10.4165
nch	-10.4171
ax	-10.4175
‚ĖĀstruck	-10.4185
‚ĖĀvalley	-10.4185
‚ĖĀremind	-10.4197
‚ĖĀsmith	-10.4207
‚ĖĀ2008	-10.4218
‚ĖĀsignal	-10.422
‚ĖĀthy	-10.4224
‚ĖĀmanager	-10.4233
dor	-10.4235
‚ĖĀ2022	-10.4242
‚ĖĀinvolved	-10.4244
q	-10.4247
ker	-10.4251
lf	-10.4262
‚ĖĀjoke	-10.4263
‚ĖĀhorn	-10.4268
‚ĖĀaddress	-10.4274
ties	-10.4274
‚ĖĀlawyer	-10.4277
‚ĖĀalice	-10.4282
‚ĖĀotherwise	-10.4285
oth	-10.429
war	-10.4302
‚ĖĀrat	-10.4303
‚ĖĀmotor	-10.4304
mel	-10.4318
‚ĖĀchampionship	-10.432
run	-10.4322
‚ĖĀ29	-10.4323
‚ĖĀterms	-10.4324
‚ĖĀcell	-10.4326
‚ĖĀstairs	-10.4328
did	-10.4329
ition	-10.433
‚ĖĀstock	-10.4335
‚ĖĀimpossible	-10.4336
‚ĖĀmon	-10.4337
‚ĖĀappear	-10.4339
‚ĖĀgoodbye	-10.4347
‚ĖĀ[2	-10.4351
‚ĖĀmoves	-10.4351
‚ĖĀswing	-10.4359
get	-10.4359
din	-10.436
‚ĖĀpizza	-10.4362
‚ĖĀwan	-10.4372
‚ĖĀmail	-10.4374
‚ĖĀwashington	-10.4377
‚ĖĀagent	-10.4377
burg	-10.4381
‚ĖĀguns	-10.4396
‚ĖĀcolour	-10.4396
‚ĖĀtaught	-10.4398
‚ĖĀlips	-10.4399
‚ĖĀpublished	-10.4404
‚ĖĀdecide	-10.4414
‚ĖĀmagazine	-10.4414
‚ĖĀwise	-10.4419
‚ĖĀlog	-10.442
‚ĖĀtraining	-10.442
‚ĖĀindividual	-10.4425
‚ĖĀbla	-10.4427
‚ĖĀbon	-10.4433
‚ĖĀtar	-10.4437
vis	-10.4463
‚ĖĀsis	-10.4467
sie	-10.4469
‚ĖĀgri	-10.4471
good	-10.4472
‚ĖĀstranger	-10.4474
‚ĖĀnut	-10.448
‚ĖĀworried	-10.4485
‚ĖĀcur	-10.4486
‚ĖĀbeauty	-10.4488
‚ĖĀitaly	-10.4497
ov	-10.4513
‚ĖĀinfluence	-10.4517
‚ĖĀnormal	-10.4521
‚ĖĀfla	-10.4524
‚ĖĀcomment	-10.4525
‚ĖĀgiant	-10.4526
‚ĖĀthroat	-10.4538
‚ĖĀcanada	-10.4541
‚ĖĀoccasion	-10.4542
‚ĖĀcrown	-10.4543
play	-10.4549
pan	-10.4555
‚ĖĀdisease	-10.4556
‚ĖĀoperation	-10.4562
pl	-10.4563
rie	-10.4566
&	-10.4568
fo	-10.4569
‚ĖĀninety	-10.457
‚ĖĀhonest	-10.458
‚ĖĀhonour	-10.458
rate	-10.4585
‚ĖĀlights	-10.4586
‚ĖĀflow	-10.4591
with	-10.4594
‚ĖĀbedroom	-10.4595
‚ĖĀcrack	-10.4595
‚ĖĀeverywhere	-10.4597
‚ĖĀspoken	-10.4597
‚ĖĀplanet	-10.4603
‚ĖĀyouth	-10.4607
‚ĖĀruth	-10.4608
‚ĖĀpool	-10.4611
‚ĖĀfinding	-10.4616
‚ĖĀ2007	-10.4618
‚ĖĀrep	-10.4629
‚ĖĀyum	-10.463
‚ĖĀ2009	-10.4634
‚ĖĀcloser	-10.4641
‚ĖĀactress	-10.4642
‚ĖĀreceive	-10.4646
‚ĖĀnineteen	-10.4647
‚ĖĀblind	-10.4655
‚ĖĀpra	-10.4658
see	-10.466
‚ĖĀtongue	-10.466
til	-10.4674
‚ĖĀned	-10.4676
‚ĖĀchris	-10.4683
‚ĖĀswim	-10.4687
‚ĖĀcommittee	-10.469
‚ĖĀbother	-10.4693
‚ĖĀentire	-10.4694
‚ĖĀbuck	-10.4697
‚ĖĀbrand	-10.4698
peter	-10.4712
‚ĖĀstrike	-10.4717
‚ĖĀcommander	-10.4718
‚ĖĀcards	-10.4724
‚ĖĀsurface	-10.473
‚ĆČ.	-10.4731
ari	-10.4746
‚ĖĀtries	-10.4749
ery	-10.4756
ches	-10.4762
‚ĖĀorders	-10.4776
‚ĖĀfence	-10.4779
13	-10.4794
‚ĖĀeastern	-10.4795
‚ĖĀsixty	-10.4798
‚ĖĀpla	-10.4799
‚ĖĀwedding	-10.4806
‚ĖĀforgotten	-10.4807
‚ĖĀtowel	-10.4808
‚ĖĀsur	-10.4809
‚ĖĀclaim	-10.4814
‚ĖĀcomplete	-10.4823
‚ĖĀplants	-10.4825
mate	-10.4828
‚ĖĀfixed	-10.4833
‚ĖĀrefer	-10.4837
door	-10.4841
‚ĖĀspin	-10.4842
‚ĖĀroger	-10.4843
‚ĖĀprepared	-10.4849
sighs	-10.4856
‚ĖĀdig	-10.4857
--"	-10.4858
‚ĖĀbegins	-10.4865
‚ĖĀdare	-10.4865
sen	-10.4867
‚ĖĀpartner	-10.4869
ou	-10.4874
‚ĖĀowner	-10.4875
‚ĖĀwine	-10.4877
‚ĖĀsake	-10.488
‚ĖĀrepublic	-10.4885
‚ĖĀdefend	-10.4905
‚ĖĀsmaller	-10.4907
‚ĖĀprovide	-10.4907
‚ĖĀshadow	-10.4924
‚ĖĀmedal	-10.4925
vy	-10.4926
nes	-10.4939
‚ĖĀexist	-10.4941
‚ĖĀafrica	-10.4943
‚ĖĀrank	-10.4945
‚ĖĀweak	-10.4959
‚ĖĀbeep	-10.4969
‚ĖĀthin	-10.4973
‚ĖĀnick	-10.498
‚ĖĀ2006	-10.4982
‚ĖĀchinese	-10.4983
‚ĖĀspain	-10.4983
‚ĖĀpurdie	-10.4985
‚ĖĀbu	-10.4994
‚ĖĀmister	-10.4996
‚ĖĀlouis	-10.5001
glo	-10.5011
uck	-10.5011
jes	-10.5018
‚ĖĀloss	-10.502
‚ĖĀfounded	-10.5022
‚ĖĀcontinue	-10.5026
‚ĖĀtreasure	-10.5026
14	-10.5031
‚ĖĀlocated	-10.5038
‚ĖĀbroad	-10.5041
‚ĖĀgenerally	-10.5046
oon	-10.5049
‚ĖĀpu	-10.505
‚ĖĀmanaged	-10.5054
ik	-10.5055
‚ĖĀdump	-10.5056
bert	-10.5057
‚ĖĀdrinking	-10.5058
‚ĖĀrush	-10.5065
16	-10.5068
‚ĖĀdefinitely	-10.5068
‚ĖĀcabin	-10.5073
‚ĖĀbug	-10.5075
ably	-10.5079
‚ĖĀmill	-10.5085
tis	-10.5087
‚ĖĀgreater	-10.509
‚ĖĀshown	-10.5091
‚ĖĀ50	-10.5094
dra	-10.5106
ec	-10.5108
rri	-10.5109
‚ĖĀquietly	-10.511
‚ĖĀsports	-10.5115
