<unk>	0
<s>	0
</s>	0
<pad>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-2.83132
:	-3.31083
‚ĖĀ*	-3.36025
,	-3.45152
‚ĖĀthe	-3.55768
s	-3.65174
'	-3.77799
‚ĖĀa	-4.16651
mot	-4.16671
‚ĖĀyou	-4.21669
‚ĖĀand	-4.22751
‚ĖĀi	-4.25485
‚ĖĀto	-4.27711
?	-4.28461
chi	-4.36517
‚ĖĀit	-4.47942
‚ĖĀof	-4.50108
‚ĖĀin	-4.62449
‚ĖĀthat	-4.70359
t	-4.79604
‚ĖĀis	-5.09297
‚ĖĀhe	-5.10268
‚ĖĀwas	-5.18552
‚ĖĀ=	-5.28513
‚ĖĀon	-5.32595
‚ĖĀ[	-5.3649
‚ĖĀwhat	-5.37598
‚ĖĀfor	-5.42482
‚ĖĀwe	-5.48952
‚ĖĀ"	-5.5136
‚ĖĀthis	-5.58184
]	-5.59117
!	-5.59942
‚ĖĀwith	-5.63811
‚ĖĀdo	-5.67716
‚ĖĀno	-5.70005
‚ĖĀthey	-5.70006
‚ĖĀthere	-5.74605
‚ĖĀhave	-5.749
‚ĖĀ-	-5.78904
‚ĖĀbe	-5.79343
‚ĖĀme	-5.80623
‚ĖĀnot	-5.80904
‚ĖĀshe	-5.82266
-	-5.83345
‚ĖĀat	-5.85031
‚ĖĀone	-5.85357
‚ĖĀare	-5.85722
‚ĖĀcan	-5.88811
‚ĖĀbut	-5.90043
‚ĖĀhis	-5.92796
m	-5.9282
re	-5.97704
‚ĖĀas	-6.01004
‚ĖĀso	-6.02302
‚ĖĀall	-6.04478
‚ĖĀher	-6.05555
‚ĖĀoh	-6.05658
‚ĖĀyeah	-6.06008
‚ĖĀmy	-6.08247
‚ĖĀdon	-6.08537
‚ĖĀknow	-6.10064
‚ĖĀyour	-6.1121
...	-6.1202
‚ĖĀhad	-6.13508
d	-6.14383
‚ĖĀlike	-6.16112
‚ĖĀup	-6.16538
‚ĖĀgo	-6.17409
ing	-6.25636
inv	-6.25884
‚ĖĀfrom	-6.27866
ed	-6.28396
ll	-6.29962
‚ĖĀout	-6.30922
‚ĖĀhere	-6.32731
‚ĖĀhim	-6.37414
‚ĖĀget	-6.40319
‚ĖĀby	-6.40838
‚ĖĀif	-6.41109
‚ĖĀjust	-6.41849
‚ĖĀwere	-6.42648
‚ĖĀnow	-6.42711
‚ĖĀright	-6.44019
i	-6.44306
‚ĖĀwell	-6.45686
‚ĖĀsee	-6.45946
‚ĖĀan	-6.47542
‚ĖĀabout	-6.50318
‚ĖĀwhen	-6.50988
‚ĖĀthen	-6.5126
‚ĖĀor	-6.52951
ve	-6.5544
‚ĖĀthem	-6.57501
‚ĖĀthink	-6.58304
‚ĖĀgot	-6.58577
‚ĖĀdid	-6.60894
‚ĖĀsaid	-6.6202
‚ĖĀwho	-6.62452
‚ĖĀ	-6.63978
‚ĖĀsome	-6.64169
fat	-6.64617
‚ĖĀwhere	-6.68075
‚ĖĀcome	-6.6895
‚ĖĀwould	-6.70816
;	-6.71302
‚ĖĀyes	-6.71584
‚ĖĀlook	-6.71824
‚ĖĀwill	-6.72317
‚ĖĀgood	-6.72543
a	-6.73074
‚ĖĀwant	-6.75614
‚ĖĀhow	-6.78718
‚ĖĀxxx	-6.79857
‚ĖĀokay	-6.8067
‚ĖĀ(	-6.81307
‚ĖĀlittle	-6.83029
‚ĖĀ‚Äú	-6.8329
‚ĖĀdown	-6.8437
‚ĖĀtime	-6.84624
].	-6.84633
‚ĖĀgoing	-6.86284
‚ĖĀbeen	-6.87718
‚ĖĀmore	-6.8785
y	-6.88037
‚ĖĀput	-6.88065
‚ĖĀback	-6.88665
‚Äô	-6.9009
‚ĖĀtwo	-6.90429
‚ĖĀvery	-6.90538
"	-6.90864
‚ĖĀwhich	-6.9134
."	-6.91932
‚ĖĀhas	-6.93278
‚ĖĀover	-6.94251
‚ĖĀtheir	-6.94607
ly	-6.94798
‚ĖĀ'	-6.97249
‚ĖĀcould	-7.0046
‚ĖĀlet	-7.01279
)	-7.03438
er	-7.03807
e	-7.06026
‚ĖĀsay	-7.06799
‚ĖĀb	-7.12356
‚ĖĀother	-7.13317
‚ĖĀwhy	-7.14606
‚ĖĀmake	-7.16586
‚ĖĀtake	-7.16968
,"	-7.16998
‚ĖĀinto	-7.18262
‚ĖĀman	-7.20045
‚ĖĀpeople	-7.21351
‚ĖĀway	-7.23738
‚ĖĀtoo	-7.24977
‚ĖĀbecause	-7.26811
‚ĖĀoff	-7.27596
‚ĖĀfirst	-7.27822
‚ĖĀtell	-7.27901
‚ĖĀus	-7.29
‚ĖĀgonna	-7.30241
‚ĖĀafter	-7.33188
n	-7.33514
‚ĖĀthese	-7.33777
‚ĖĀonly	-7.34259
‚ĖĀany	-7.34765
‚ĖĀour	-7.37935
‚ĖĀuh	-7.40056
‚ĖĀdidn	-7.41308
in	-7.41986
r	-7.44253
‚ĖĀsomething	-7.4433
‚ĖĀreally	-7.44723
‚ĖĀagain	-7.45081
‚ĖĀmuch	-7.4681
--	-7.4959
‚ĖĀer	-7.49888
‚ĖĀmade	-7.50269
‚ĖĀbefore	-7.533
‚ĖĀthan	-7.54777
o	-7.55368
‚ĖĀnew	-7.56446
‚ĖĀbig	-7.56853
‚ĖĀshould	-7.57349
‚ĖĀday	-7.57444
‚ĖĀaway	-7.57503
par	-7.59147
‚ĖĀthree	-7.60081
‚ĖĀdoes	-7.61613
‚ĖĀwent	-7.61953
‚ĖĀnever	-7.62249
‚ĖĀhome	-7.62996
‚ĖĀthose	-7.63326
‚ĖĀum	-7.63557
‚ĖĀneed	-7.6443
‚ĖĀgive	-7.65105
‚ĖĀlong	-7.65958
es	-7.66856
‚ĖĀmean	-7.67057
‚ĖĀalso	-7.68849
‚ĖĀhouse	-7.68896
‚ĖĀwanna	-7.68966
‚ĖĀcame	-7.6963
‚ĖĀplay	-7.7034
‚ĖĀwork	-7.70433
‚ĖĀanother	-7.70859
‚ĖĀdoing	-7.70902
‚ĖĀold	-7.71177
‚ĖĀmany	-7.71616
‚ĖĀcar	-7.72732
‚ĖĀthought	-7.73632
‚ĖĀmr	-7.73945
‚ĖĀthing	-7.73951
‚ĖĀstill	-7.75992
‚ĖĀmust	-7.76939
the	-7.77038
‚ĖĀthings	-7.77261
?"	-7.77692
c	-7.78355
‚ĖĀmay	-7.78994
exp	-7.79529
‚ĖĀwon	-7.80067
‚ĖĀam	-7.8029
‚ĖĀgreat	-7.8063
‚ĖĀthrough	-7.80682
‚ĖĀeven	-7.81149
‚ĖĀfind	-7.8148
‚ĖĀboy	-7.81818
‚ĖĀlast	-7.81853
al	-7.81899
‚ĖĀnight	-7.84147
‚ĖĀbaby	-7.85363
‚ĖĀisn	-7.85456
_	-7.85499
‚ĖĀname	-7.87502
‚ĖĀdone	-7.8762
‚ĖĀplease	-7.88392
‚ĖĀhelp	-7.88522
‚ĖĀcalled	-7.88647
‚ĖĀ%	-7.88801
l	-7.89259
‚ĖĀmother	-7.90396
‚ĖĀmm	-7.90632
‚ĖĀwater	-7.91941
‚ĖĀthank	-7.92234
‚ĖĀhead	-7.92596
/	-7.93127
‚ĖĀmight	-7.94007
it	-7.94097
‚ĖĀaround	-7.94506
‚ĖĀmhm	-7.94749
‚ĖĀhand	-7.95347
‚ĖĀbook	-7.95822
‚ĖĀbetter	-7.96047
‚ĖĀgirl	-7.96096
‚ĖĀsure	-7.96296
‚ĖĀs	-7.965
.‚ÄĚ	-7.96541
‚ĖĀhey	-7.9811
‚ĖĀnice	-7.98334
‚ĖĀfound	-7.98787
‚ĖĀbit	-7.98936
‚ĖĀplace	-7.99289
‚ĖĀlove	-7.99299
‚ĖĀlife	-7.99761
‚ĖĀmost	-7.99951
‚ĖĀwhile	-7.99966
th	-7.99992
‚ĖĀeat	-8.00047
‚ĖĀanything	-8.01245
‚ĖĀah	-8.01949
‚ĖĀo	-8.02934
‚ĖĀerm	-8.03166
p	-8.0508
‚ĖĀdoesn	-8.0509
‚ĖĀyears	-8.05451
‚ĖĀbeing	-8.05674
‚ĖĀsuch	-8.05882
‚ĖĀused	-8.06574
‚ĖĀnext	-8.06903
‚ĖĀfather	-8.0699
g	-8.07069
b	-8.08004
‚ĖĀschool	-8.08205
‚ĖĀde	-8.08207
‚ĖĀsame	-8.08486
,‚ÄĚ	-8.09078
‚ĖĀshall	-8.09226
‚ĖĀroom	-8.09537
‚ĖĀlot	-8.09895
k	-8.11182
‚ĖĀelse	-8.11912
‚ĖĀworld	-8.1202
!"	-8.12046
‚ĖĀkeep	-8.12212
‚ĖĀfour	-8.12278
laughs	-8.12539
‚ĖĀmummy	-8.13146
‚ĖĀown	-8.13456
‚ĖĀlooks	-8.13704
add	-8.13931
‚ĖĀunder	-8.14049
‚ĖĀalways	-8.14574
‚ĖĀre	-8.15021
‚ĖĀtold	-8.15139
‚ĖĀsaw	-8.15168
‚ĖĀleft	-8.15187
‚ĖĀnothing	-8.15771
‚ĖĀpart	-8.15859
w	-8.1599
h	-8.15995
‚ĖĀmen	-8.16904
‚ĖĀever	-8.18785
‚ĖĀevery	-8.20005
‚ĖĀchi	-8.20086
na	-8.20577
‚ĖĀhuh	-8.2159
‚ĖĀkind	-8.21713
and	-8.21929
‚ĖĀshow	-8.22004
‚ĖĀsorry	-8.22198
‚ĖĀtalk	-8.22285
man	-8.225
‚ĖĀfive	-8.23168
‚ĖĀdaddy	-8.23423
‚ĖĀun	-8.23887
‚ĖĀgone	-8.24367
or	-8.25411
‚ĖĀe	-8.25566
‚ĖĀmoney	-8.25921
‚ĖĀcoming	-8.25994
on	-8.26345
‚ĖĀend	-8.26417
‚ĖĀthough	-8.26763
‚ĖĀtook	-8.26906
‚ĖĀenough	-8.27213
no	-8.27297
‚ĖĀmaybe	-8.27457
‚ĖĀdoor	-8.27666
‚ĖĀwait	-8.27835
‚ĖĀcall	-8.28667
‚ĖĀuse	-8.28961
‚ĖĀred	-8.29004
‚ĖĀmorning	-8.30328
‚ĖĀgoes	-8.30583
‚ĖĀonce	-8.30593
f	-8.30664
‚ĖĀremember	-8.31117
sis	-8.31119
‚ĖĀd	-8.31651
‚ĖĀuntil	-8.31693
‚ĖĀturn	-8.31815
‚ĖĀopen	-8.31819
‚ĖĀleave	-8.32962
‚ĖĀside	-8.33228
‚ĖĀhear	-8.33267
‚ĖĀcourse	-8.33752
‚ĖĀsir	-8.3393
‚ĖĀ_	-8.34174
‚ĖĀc	-8.34415
‚ĖĀbest	-8.3444
‚ĖĀquite	-8.3455
‚ĖĀstop	-8.34565
‚ĖĀgod	-8.34585
‚ĖĀsit	-8.35124
‚ĖĀeyes	-8.35406
le	-8.35425
‚ĖĀyear	-8.35721
tea	-8.35996
‚ĖĀdear	-8.36276
you	-8.36403
‚ĖĀboth	-8.36405
‚ĖĀtry	-8.3657
‚ĖĀtoday	-8.37123
‚ĖĀlooking	-8.37123
‚ĖĀcity	-8.37365
‚ĖĀhm	-8.37685
‚ĖĀbox	-8.37848
‚ĖĀyet	-8.37931
‚ĖĀseen	-8.38518
‚ĖĀp	-8.38612
ers	-8.39081
‚ĖĀeach	-8.39097
‚ĖĀasked	-8.39323
‚ĖĀface	-8.39746
‚ĖĀround	-8.40044
‚ĖĀfew	-8.40046
‚ĖĀtogether	-8.40465
‚ĖĀball	-8.40497
‚ĖĀdifferent	-8.40948
‚ĖĀsays	-8.41393
‚ĖĀblue	-8.41426
‚ĖĀmind	-8.42417
‚ĖĀnumber	-8.42947
‚ĖĀyoung	-8.43291
an	-8.43941
‚ĖĀhard	-8.44124
‚ĖĀchildren	-8.44171
‚ĖĀgetting	-8.4423
‚ĖĀmiss	-8.44261
‚ĖĀwithout	-8.44671
‚ĖĀfeel	-8.44825
‚ĖĀeverything	-8.45563
‚ĖĀfar	-8.45982
‚ĖĀread	-8.4635
to	-8.46501
mch	-8.46542
‚ĖĀready	-8.46848
‚ĖĀfire	-8.46866
‚ĖĀ‚ô™	-8.47125
‚ĖĀheard	-8.47251
‚ĖĀlater	-8.47563
‚ĖĀknown	-8.47705
‚ĖĀbed	-8.47752
‚ĖĀsoon	-8.47807
en	-8.47881
‚ĖĀsecond	-8.47956
‚ĖĀmommy	-8.48044
‚ĖĀbetween	-8.48236
‚ĖĀm	-8.49921
bro	-8.50383
‚ĖĀhaven	-8.50753
‚ĖĀhi	-8.5083
‚ĖĀupon	-8.51045
‚ĖĀsince	-8.51425
‚ĖĀstory	-8.51639
‚ĖĀwhite	-8.51641
‚ĖĀmrs	-8.51817
‚ĖĀhold	-8.5215
‚ĖĀhaving	-8.52272
‚ĖĀhimself	-8.52535
‚ĖĀhafta	-8.52752
‚ĖĀhalf	-8.53123
‚ĖĀblack	-8.53368
as	-8.53551
‚ĖĀhappened	-8.53716
‚ĖĀwanted	-8.53777
‚ĖĀstay	-8.5378
‚ĖĀt	-8.54171
‚ĖĀalright	-8.54344
‚ĖĀwatch	-8.54646
‚ĖĀset	-8.5477
em	-8.55101
yes	-8.55228
‚ĖĀbad	-8.5533
‚ĖĀtable	-8.5549
‚ĖĀpretty	-8.5612
‚ĖĀlooked	-8.56446
‚ĖĀask	-8.56456
‚ĖĀdog	-8.56457
‚ĖĀsmall	-8.56475
cause	-8.56594
‚ĖĀ18	-8.56614
gma	-8.5665
u	-8.56997
‚ĖĀrun	-8.57328
we	-8.57454
‚ĖĀtop	-8.57967
‚ĖĀwar	-8.5812
‚ĖĀtalking	-8.58277
‚ĖĀknew	-8.58356
‚ĖĀfriend	-8.58547
‚ĖĀhello	-8.58885
‚ĖĀlive	-8.59179
he	-8.59207
us	-8.60093
‚ĖĀhands	-8.6017
‚ĖĀgreen	-8.6024
‚ĖĀsix	-8.60868
‚ĖĀhigh	-8.61031
‚ĖĀlight	-8.61349
‚ĖĀma	-8.61384
ie	-8.6143
‚ĖĀbelieve	-8.61472
1:	-8.61519
ton	-8.62006
‚ĖĀ1	-8.62166
‚ĖĀunited	-8.62331
‚ĖĀmoment	-8.6257
‚ĖĀmaking	-8.62597
‚ĖĀamerican	-8.62694
‚ĖĀchild	-8.62829
‚ĖĀmot	-8.63174
‚ĖĀfamily	-8.63303
‚ĖĀagainst	-8.63415
‚ĖĀboys	-8.63456
‚ĖĀalong	-8.63528
‚ĖĀla	-8.63673
‚ĖĀclose	-8.63905
‚ĖĀactually	-8.6403
‚ĖĀking	-8.64428
‚ĖĀgave	-8.64723
‚ĖĀparty	-8.64921
x	-8.6501
‚ĖĀcare	-8.65144
‚ĖĀwasn	-8.65691
‚ĖĀsort	-8.65745
".	-8.65971
‚ĖĀreal	-8.66352
‚ĖĀduring	-8.67162
‚ĖĀmatter	-8.67439
‚ĖĀnoise	-8.68475
la	-8.68955
de	-8.69003
‚ĖĀdays	-8.69016
‚ĖĀwhole	-8.69286
‚ĖĀfine	-8.69526
‚ĖĀmove	-8.69548
‚ĖĀair	-8.69779
‚ĖĀdied	-8.70073
‚ĖĀgame	-8.70342
do	-8.70555
‚ĖĀstart	-8.70768
‚ĖĀwouldn	-8.70897
‚ĖĀheart	-8.70981
ation	-8.7105
‚ĖĀbring	-8.7123
?‚ÄĚ	-8.71927
‚ĖĀfood	-8.72275
ar	-8.72488
‚ĖĀstates	-8.72667
oh	-8.72928
‚ĖĀalmost	-8.72951
‚ĖĀstarted	-8.72988
‚ĖĀborn	-8.73211
‚ĖĀhappy	-8.73386
ch	-8.73597
‚ĖĀha	-8.73642
‚ĖĀtrying	-8.7367
ra	-8.73741
‚ĖĀson	-8.74129
ling	-8.74262
‚ĖĀperson	-8.74294
‚ĖĀsleep	-8.74397
ion	-8.74681
‚ĖĀword	-8.74684
ro	-8.74758
‚ĖĀsaying	-8.74826
‚ĖĀten	-8.75126
‚ĖĀtown	-8.75716
but	-8.75847
‚ĖĀfloor	-8.75909
‚ĖĀjohn	-8.763
‚ĖĀdad	-8.76743
‚ĖĀ2	-8.76862
mar	-8.76863
is	-8.7703
‚ĖĀplaying	-8.77079
‚ĖĀwrong	-8.7713
‚ĖĀminute	-8.77548
‚ĖĀalready	-8.77714
‚ĖĀprobably	-8.7829
+	-8.78329
‚ĖĀtrain	-8.78359
‚ĖĀguess	-8.78388
‚ĖĀsea	-8.78407
‚ĖĀmine	-8.78485
ma	-8.78959
‚ĖĀcat	-8.7907
‚ĖĀfeet	-8.79099
‚ĖĀmom	-8.79364
‚ĖĀhope	-8.79537
‚ĖĀstate	-8.79746
‚ĖĀhair	-8.80398
‚ĖĀnear	-8.80495
‚ĖĀdrink	-8.80527
‚ĖĀwoman	-8.80795
‚ĖĀvoice	-8.81476
‚ĖĀpaper	-8.81494
‚ĖĀjack	-8.81551
‚ĖĀcountry	-8.81748
),	-8.8175
z	-8.81954
‚ĖĀidea	-8.82158
‚ĖĀunderstand	-8.82237
‚ĖĀlost	-8.82513
‚ĖĀpicture	-8.82637
‚ĖĀbecame	-8.82853
‚ĖĀpoint	-8.82867
‚ĖĀcut	-8.82952
‚ĖĀnorth	-8.82952
‚ĖĀg	-8.82967
‚ĖĀcup	-8.83343
‚ĖĀthomas	-8.83411
‚ĖĀteam	-8.83476
‚ĖĀbegan	-8.83523
li	-8.83801
‚ĖĀaren	-8.83942
what	-8.84746
‚ĖĀgotta	-8.84819
‚ĖĀline	-8.84928
‚ĖĀfriends	-8.85243
‚ĖĀdis	-8.85338
‚ĖĀsometimes	-8.85418
‚ĖĀbrother	-8.85934
ter	-8.86188
able	-8.86393
ta	-8.86556
‚ĖĀbehind	-8.86642
‚ĖĀhundred	-8.86647
‚ĖĀmusic	-8.86728
nan	-8.8705
co	-8.87143
‚ĖĀsec	-8.87325
‚ĖĀfull	-8.87328
‚ĖĀl	-8.87425
‚ĖĀfront	-8.87504
‚ĖĀbear	-8.87504
‚ĖĀlisten	-8.87521
‚ĖĀplayed	-8.87895
‚ÄĒ	-8.87987
‚ĖĀjob	-8.88241
ic	-8.8841
‚ĖĀlady	-8.88601
‚ĖĀweek	-8.88835
‚ĖĀ‚Äď	-8.88912
‚ĖĀhot	-8.89127
‚ĖĀoutside	-8.89354
‚ĖĀchair	-8.89523
‚ĖĀu	-8.89572
‚ĖĀcaptain	-8.89643
‚ĖĀk	-8.89726
‚ĖĀcouldn	-8.90415
‚ĖĀbrought	-8.90489
‚ĖĀgirls	-8.90601
ty	-8.90738
‚ĖĀcounty	-8.91027
‚ĖĀmovie	-8.9105
ia	-8.91521
that	-8.91573
",	-8.9175
‚ĖĀrest	-8.9186
ne	-8.92272
‚ĖĀstand	-8.92399
‚ĖĀnational	-8.92427
well	-8.92555
‚ĖĀroad	-8.92613
‚ĖĀhorse	-8.92691
‚ĖĀpoor	-8.92692
‚ĖĀ3	-8.92832
‚ĖĀpay	-8.92885
ment	-8.93296
‚ĖĀriver	-8.93519
‚ĖĀsound	-8.93741
‚ĖĀdoctor	-8.93804
‚ĖĀturned	-8.93847
gra	-8.94382
ry	-8.9451
‚ĖĀseemed	-8.9464
me	-8.95043
‚ĖĀcolor	-8.95621
‚ĖĀdead	-8.95642
‚ĖĀland	-8.9565
‚ĖĀguy	-8.95708
‚ĖĀsong	-8.95729
‚ĖĀoften	-8.95945
ness	-8.95968
‚ĖĀhowever	-8.9603
‚ĖĀdeath	-8.96295
v	-8.96319
‚ĖĀsomeone	-8.96503
‚ĖĀable	-8.96799
‚ĖĀpiece	-8.96822
‚ĖĀn	-8.97219
‚ĖĀhat	-8.97261
‚ĖĀsouth	-8.97437
‚ĖĀtaken	-8.97575
ity	-8.97588
int	-8.97626
‚ĖĀcon	-8.97646
el	-8.97684
‚ĖĀbeautiful	-8.977
ted	-8.98125
‚ĖĀtimes	-8.98285
‚ĖĀal	-8.98297
cha	-8.98692
‚ĖĀf	-8.989
‚ĖĀshort	-8.98921
‚ĖĀtaking	-8.99155
‚ĖĀcomes	-8.99181
‚ĖĀstuff	-8.9921
‚ĖĀtree	-8.99487
‚ĖĀearly	-8.99573
‚ĖĀtwenty	-8.99872
‚ĖĀmyself	-8.99912
‚ĖĀcase	-8.99922
ga	-8.9993
‚ĖĀinside	-9.00636
se	-9.01509
be	-9.01749
‚ĖĀmeans	-9.01773
‚ĖĀwalk	-9.01824
‚ĖĀbusiness	-9.01966
‚ĖĀfish	-9.01989
‚ĖĀya	-9.01999
‚ĖĀcold	-9.02141
!‚ÄĚ	-9.02169
‚ĖĀpage	-9.02386
‚ĖĀyourself	-9.02432
‚ĖĀmakes	-9.02671
dad	-9.02811
‚ĖĀrather	-9.03021
‚ĖĀfall	-9.0312
‚ĖĀsun	-9.03293
‚ĖĀage	-9.03302
‚ĖĀyellow	-9.0369
‚ĖĀfun	-9.03843
‚ĖĀwords	-9.03917
‚ĖĀorder	-9.04008
‚ĖĀtill	-9.04072
‚ĖĀseven	-9.04107
‚ĖĀtrue	-9.0429
).	-9.04444
go	-9.04531
‚ĖĀperhaps	-9.04568
‚ĖĀlate	-9.04704
‚ĖĀr	-9.04809
‚ĖĀboat	-9.04908
‚ĖĀminutes	-9.04912
‚ĖĀchange	-9.05305
‚ĖĀwife	-9.05343
‚ĖĀfact	-9.0595
‚ĖĀta	-9.05996
‚ĖĀsister	-9.06072
‚ĖĀfelt	-9.0619
ine	-9.06252
‚ĖĀpick	-9.06268
ah	-9.06278
‚ĖĀ!	-9.06304
il	-9.06415
‚ĖĀalone	-9.06462
‚ĖĀlarge	-9.06748
ting	-9.07106
‚ĖĀfunny	-9.07355
ies	-9.07565
‚ĖĀwish	-9.07578
son	-9.07669
‚ĖĀfell	-9.07736
‚ĖĀeither	-9.0802
‚ĖĀsent	-9.08117
‚ĖĀago	-9.08127
‚ĖĀgroup	-9.08312
‚ĖĀtea	-9.08706
‚ĖĀmilk	-9.09043
pat	-9.09141
‚ĖĀgiven	-9.0918
‚ĖĀwomen	-9.09439
‚ĖĀcompany	-9.09537
ist	-9.09576
2:	-9.09836
lo	-9.09957
‚ĖĀran	-9.09965
ian	-9.10138
‚ĖĀfrance	-9.10196
est	-9.10349
j	-9.10755
‚ĖĀenglish	-9.10822
1	-9.1094
‚ĖĀmeet	-9.10977
id	-9.11168
‚ĖĀna	-9.11284
am	-9.11395
‚ĖĀbob	-9.11461
‚ĖĀbuy	-9.11626
‚ĖĀmum	-9.11654
da	-9.1177
‚ĖĀbrown	-9.11785
‚ĖĀeight	-9.11786
‚ĖĀsomebody	-9.11807
‚ĖĀtoys	-9.11827
ba	-9.11868
‚ĖĀground	-9.12193
‚ĖĀbody	-9.12226
‚ĖĀchance	-9.12641
‚ĖĀimportant	-9.12879
‚ĖĀbreak	-9.12917
if	-9.13365
‚ĖĀseveral	-9.13895
‚ĖĀhurt	-9.14051
born	-9.14174
‚ĖĀmarch	-9.14194
‚ĖĀho	-9.14253
‚ĖĀwrite	-9.14454
‚ĖĀworking	-9.14538
‚ĖĀphone	-9.14629
land	-9.14668
‚ĖĀacross	-9.14833
‚ĖĀhit	-9.15067
‚ĖĀwind	-9.15267
huh	-9.153
‚ĖĀglad	-9.15408
‚ĖĀleast	-9.15988
‚ĖĀtrouble	-9.16143
‚ĖĀst	-9.16483
‚ĖĀdinner	-9.16791
‚ĖĀw	-9.16929
‚ĖĀarea	-9.17015
ha	-9.17153
ca	-9.17292
‚ĖĀdark	-9.17368
‚ĖĀdr	-9.1753
‚ĖĀper	-9.18031
‚ĖĀthanks	-9.18198
‚ĖĀda	-9.18703
‚ĖĀuhhuh	-9.18971
‚ĖĀcos	-9.19241
‚ĖĀfoot	-9.1928
‚ĖĀh	-9.19382
age	-9.19481
‚ĖĀspeak	-9.19606
‚ĖĀguys	-9.19918
‚ĖĀwants	-9.20183
‚ĖĀpower	-9.20628
‚ĖĀfinished	-9.20939
ish	-9.21002
‚ĖĀ10	-9.21103
‚ĖĀanimals	-9.21116
‚ĖĀdarling	-9.21292
‚ĖĀgeneral	-9.21424
ul	-9.21583
car	-9.21639
by	-9.21662
‚ĖĀeverybody	-9.21772
‚ĖĀtomorrow	-9.22305
‚ĖĀfrench	-9.22311
‚ĖĀquestion	-9.22423
‚ĖĀgovernment	-9.22467
pa	-9.22536
‚ĖĀfree	-9.22727
‚ÄĚ	-9.22777
‚ĖĀpast	-9.22917
‚ĖĀspecial	-9.23062
men	-9.23186
‚ĖĀdeal	-9.23404
ant	-9.23407
‚ĖĀhour	-9.23463
‚ĖĀ4	-9.2351
mo	-9.23801
‚ĖĀtried	-9.23821
up	-9.2393
rs	-9.24288
‚ĖĀbag	-9.24629
‚ĖĀpresent	-9.24957
‚ĖĀship	-9.25116
‚ĖĀmouth	-9.252
‚ĖĀthinking	-9.25296
‚ĖĀwest	-9.25406
‚ĖĀpresident	-9.25462
‚ĖĀwow	-9.25491
‚ĖĀfast	-9.25635
‚ĖĀherself	-9.25713
‚ĖĀanswer	-9.25718
‚ĖĀfit	-9.25737
‚ĖĀclub	-9.25821
loi	-9.26226
‚ĖĀdaughter	-9.26406
‚ĖĀyork	-9.26632
tic	-9.26752
‚ĖĀliving	-9.26953
te	-9.27126
‚ĖĀcried	-9.27229
‚ĖĀ#	-9.27418
3	-9.27579
‚ĖĀco	-9.27801
2	-9.27831
‚ĖĀanyway	-9.27901
‚ĖĀbye	-9.27978
‚ĖĀwonder	-9.27997
‚ĖĀ5	-9.27997
‚ĖĀusually	-9.28018
‚ĖĀy	-9.28046
‚ĖĀbecome	-9.28057
‚ĖĀnine	-9.28067
‚ĖĀpolice	-9.28138
‚ĖĀstreet	-9.28226
un	-9.28309
ce	-9.28337
‚ĖĀhistory	-9.28365
‚ĖĀpro	-9.28542
‚ĖĀv	-9.28739
‚ĖĀothers	-9.28772
‚ĖĀfootball	-9.28784
‚ĖĀafraid	-9.29056
‚ĖĀ...	-9.29082
‚ĖĀrunning	-9.29088
‚ĖĀfight	-9.2914
‚ĖĀletter	-9.29329
‚ĖĀen	-9.29443
‚ĖĀwindow	-9.29582
‚ĖĀsat	-9.29674
ri	-9.29984
‚ĖĀheld	-9.30022
‚ĖĀsummer	-9.3003
ke	-9.30032
‚ĖĀsitting	-9.30057
‚ĖĀeye	-9.30085
ful	-9.30529
‚ĖĀless	-9.3067
at	-9.30706
‚ĖĀpark	-9.30712
dy	-9.31271
‚ĖĀbus	-9.31305
‚ĖĀstation	-9.31468
ent	-9.31779
‚ĖĀreason	-9.31861
‚ĖĀseries	-9.31956
‚ĖĀsuppose	-9.32166
‚ĖĀkept	-9.32185
‚ĖĀbird	-9.32283
‚ĖĀsweet	-9.32313
‚ĖĀclear	-9.32401
‚ĖĀuncle	-9.3246
‚ĖĀj	-9.32478
‚ĖĀdraw	-9.32486
‚ĖĀrock	-9.32528
‚ĖĀoffice	-9.32668
‚ĖĀlived	-9.32841
‚ĖĀbirthday	-9.3301
0	-9.33493
5	-9.33631
adu	-9.33915
‚ĖĀband	-9.33978
‚ĖĀwin	-9.33991
ate	-9.34042
‚ĖĀmarried	-9.34095
‚ĖĀbooks	-9.34123
‚ĖĀstar	-9.34142
‚ĖĀstrong	-9.3416
‚ĖĀeasy	-9.34218
‚ĖĀmaster	-9.34239
‚ĖĀhappen	-9.3463
‚ĖĀmar	-9.34645
‚ĖĀsingle	-9.34656
‚ĖĀdepartment	-9.34731
‚ĖĀamong	-9.3488
‚ĖĀproblem	-9.3516
cds	-9.35281
‚ĖĀtoy	-9.35531
‚ĖĀshot	-9.35579
‚ĖĀlay	-9.35634
‚ĖĀstood	-9.35737
‚ĖĀboard	-9.35819
ci	-9.36171
‚ĖĀthrow	-9.36411
my	-9.36762
‚ĖĀooh	-9.36802
√©	-9.36952
‚ĖĀuniversity	-9.36997
‚ĖĀseems	-9.36999
‚ĖĀjoe	-9.3701
‚ĖĀjune	-9.37095
‚ĖĀtonight	-9.37113
‚ĖĀok	-9.37173
‚ĖĀle	-9.37329
‚ĖĀwhatever	-9.37479
‚ĖĀice	-9.37563
one	-9.37896
less	-9.37905
‚ĖĀsend	-9.3804
don	-9.3811
‚ĖĀpull	-9.38164
‚ĖĀbar	-9.38209
‚ĖĀjanuary	-9.38271
‚ĖĀearth	-9.38426
‚ĖĀforget	-9.38784
‚ĖĀorange	-9.38876
‚ĖĀregion	-9.38917
‚ĖĀwhether	-9.38919
‚ĖĀmain	-9.39025
‚ĖĀ17	-9.39067
‚ĖĀhours	-9.39184
‚ĖĀtired	-9.39289
ir	-9.39681
led	-9.39893
‚ĖĀbill	-9.39976
‚ĖĀlovely	-9.40039
ley	-9.40081
‚ĖĀ20	-9.40134
‚ĖĀsounds	-9.40193
‚ĖĀcatch	-9.40296
‚ĖĀvillage	-9.40336
‚ĖĀarm	-9.40486
‚ĖĀlord	-9.40534
‚ĖĀdrive	-9.40644
‚ĖĀpeter	-9.40733
‚ĖĀ6	-9.40854
‚ĖĀclothes	-9.40856
et	-9.40968
4	-9.40991
‚ĖĀchurch	-9.41158
um	-9.41293
‚ĖĀkilled	-9.41335
‚ĖĀring	-9.41361
‚ĖĀnose	-9.41385
‚ĖĀkids	-9.41576
‚ĖĀcouple	-9.41813
‚ĖĀwaiting	-9.41816
‚ĖĀwear	-9.42169
‚ĖĀeh	-9.42181
‚ĖĀcamp	-9.42355
‚ĖĀmillion	-9.42474
‚ĖĀnamed	-9.42602
‚ĖĀexcuse	-9.42909
‚ĖĀseason	-9.42995
‚ĖĀwithin	-9.43069
‚ĖĀrose	-9.43143
‚ĖĀreplied	-9.43194
‚ĖĀthemselves	-9.43357
‚ĖĀcareful	-9.43417
‚ĖĀquick	-9.436
‚ĖĀben	-9.43683
‚ĖĀlots	-9.43788
bi	-9.44038
‚ĖĀreleased	-9.44146
‚ĖĀcool	-9.4415
‚ĖĀalbum	-9.4425
‚ĖĀmember	-9.44561
‚ĖĀwall	-9.44573
der	-9.44678
‚ĖĀvi	-9.4483
ka	-9.44915
‚ĖĀforward	-9.44943
‚ĖĀeating	-9.4497
‚ĖĀcareer	-9.45019
‚ĖĀdistrict	-9.45382
makes	-9.45426
‚ĖĀ12	-9.45455
‚ĖĀain	-9.4547
‚ĖĀisland	-9.45504
‚ĖĀanswered	-9.45522
‚ĖĀshoes	-9.45563
‚ĖĀeast	-9.45601
‚ĖĀmark	-9.45774
‚ĖĀtruck	-9.45788
‚ĖĀevening	-9.45804
ated	-9.45914
‚ĖĀwarm	-9.45931
‚ĖĀmonths	-9.46071
all	-9.46073
‚ĖĀinstead	-9.46117
‚ĖĀfrank	-9.46146
fch	-9.46267
‚ĖĀpoints	-9.46276
‚ĖĀel	-9.4635
‚ĖĀhusband	-9.46367
‚ĖĀpossible	-9.46576
‚ĖĀsnow	-9.467
‚ĖĀclean	-9.46805
‚ĖĀtom	-9.46835
‚ĖĀtouch	-9.46868
‚ĖĀgun	-9.46928
‚ĖĀbritish	-9.47121
‚ĖĀ15	-9.47167
‚ĖĀchristmas	-9.47187
‚ĖĀsing	-9.47349
‚ĖĀmiddle	-9.47389
so	-9.47428
den	-9.47432
‚ĖĀgarden	-9.47499
‚ĖĀjuice	-9.47682
‚ĖĀfilm	-9.47756
‚ĖĀsystem	-9.47828
‚ĖĀbuilding	-9.48144
‚ĖĀaugust	-9.48152
‚ĖĀexactly	-9.48302
‚ĖĀthird	-9.48304
‚ĖĀwood	-9.48362
way	-9.48362
ad	-9.48532
for	-9.48709
‚ĖĀpassed	-9.48814
‚ĖĀworked	-9.48878
‚ĖĀ[1	-9.48971
‚ĖĀcannot	-9.491
‚ĖĀputting	-9.49205
‚ĖĀmoved	-9.49237
‚ĖĀgold	-9.49305
‚ĖĀact	-9.49416
‚ĖĀquickly	-9.49438
‚ĖĀtape	-9.49464
‚ĖĀfrog	-9.4948
‚ĖĀabove	-9.49483
‚ĖĀmo	-9.495
‚ĖĀstick	-9.49623
‚ĖĀbroken	-9.49745
‚ĖĀlow	-9.49915
‚ĖĀtakes	-9.50031
‚ĖĀalthough	-9.50049
pe	-9.50105
‚ĖĀlives	-9.50228
‚ĖĀcertain	-9.50355
‚ĖĀtoward	-9.50517
||	-9.50573
‚ĖĀduck	-9.50625
‚ĖĀ8	-9.50672
‚ĖĀquiet	-9.50856
‚ĖĀgerman	-9.50893
‚ĖĀride	-9.51118
‚ĖĀsave	-9.5113
‚ĖĀworry	-9.51158
‚ĖĀcross	-9.51619
‚ĖĀlonger	-9.51816
‚ĖĀpost	-9.51828
ki	-9.51873
les	-9.51979
‚ĖĀseat	-9.51989
‚ĖĀindeed	-9.52021
‚ĖĀcheck	-9.52074
she	-9.52124
‚ĖĀthousand	-9.52129
‚ĖĀwhose	-9.522
‚ĖĀpop	-9.52271
‚ĖĀstraight	-9.523
‚ĖĀeveryone	-9.52313
‚ĖĀtelevision	-9.52356
‚ĖĀapril	-9.52423
‚ĖĀhuman	-9.52481
‚ĖĀstrange	-9.52492
bo	-9.52559
‚ĖĀpen	-9.52588
‚ĖĀengland	-9.5263
‚ĖĀfeeling	-9.52632
‚ĖĀrace	-9.5291
ger	-9.5295
‚ĖĀka	-9.52983
‚ĖĀlist	-9.53054
ur	-9.53061
ni	-9.53063
‚ĖĀ16	-9.53231
‚ĖĀpo	-9.53253
‚ĖĀseem	-9.53273
‚ĖĀclass	-9.53325
ism	-9.53343
‚ĖĀne	-9.53555
‚ĖĀservice	-9.53611
‚ĖĀarms	-9.53614
‚ĖĀanyone	-9.53654
‚ĖĀ7	-9.53669
childes	-9.53689
let	-9.53747
‚ĖĀreturn	-9.53769
‚ĖĀnearly	-9.5383
va	-9.5397
‚ĖĀchildes	-9.54017
‚ĖĀcourt	-9.54046
‚ĖĀoctober	-9.54153
‚ĖĀhoney	-9.54843
‚ĖĀposition	-9.55065
‚ĖĀtowards	-9.55082
‚ĖĀ]	-9.55455
‚ĖĀmama	-9.55483
ck	-9.55599
ner	-9.55607
‚ĖĀcaught	-9.5562
‚ĖĀattack	-9.55656
‚ĖĀ9	-9.5587
‚ĖĀchief	-9.5601
‚ĖĀra	-9.56073
‚ĖĀsight	-9.56133
‚ĖĀlearn	-9.56234
3:	-9.56259
gu	-9.5627
‚ĖĀnobody	-9.56279
‚ĖĀstanding	-9.56529
‚ĖĀpass	-9.5657
‚ĖĀwild	-9.56594
‚ĖĀnovember	-9.56615
‚ĖĀbroke	-9.56616
‚ĖĀnor	-9.5669
mi	-9.56767
‚ĖĀbright	-9.5688
‚ĖĀhall	-9.5703
‚ĖĀreached	-9.57053
‚ĖĀpardon	-9.5722
how	-9.57285
‚ĖĀcause	-9.5732
‚ĖĀfarm	-9.57391
‚ĖĀahead	-9.57397
‚ĖĀjuly	-9.57457
‚ĖĀ19	-9.57476
‚ĖĀnoises	-9.57537
‚ĖĀcake	-9.57557
‚ĖĀpre	-9.57641
‚ĖĀplayer	-9.57681
‚ĖĀchapter	-9.57727
‚ĖĀseptember	-9.57936
‚ĖĀplan	-9.58154
sh	-9.58177
‚ĖĀdavid	-9.58197
‚ĖĀkid	-9.58217
‚ĖĀnews	-9.58475
‚ĖĀlaw	-9.58514
‚ĖĀfair	-9.5855
‚ĖĀpaul	-9.58786
‚ĖĀfear	-9.58844
‚ĖĀhungry	-9.58887
‚ĖĀpush	-9.58888
‚ĖĀmiles	-9.5892
‚ĖĀcertainly	-9.59006
‚ĖĀfellow	-9.59018
‚ĖĀmet	-9.59053
‚ĖĀth	-9.59198
6	-9.59315
‚ĖĀarmy	-9.59397
‚ĖĀyesterday	-9.59562
‚ĖĀaunt	-9.59571
‚ĖĀview	-9.59662
‚ĖĀblood	-9.59753
‚ĖĀmary	-9.59841
00	-9.59853
8	-9.59935
‚ĖĀdecember	-9.59991
di	-9.60087
ak	-9.60187
ard	-9.60423
‚ĖĀtelling	-9.60479
‚ĖĀbreakfast	-9.60499
‚ĖĀgeorge	-9.60622
‚ĖĀhospital	-9.60635
‚ĖĀrain	-9.60726
‚ĖĀpublic	-9.60739
7	-9.60806
‚ĖĀspace	-9.60883
‚ĖĀreturned	-9.61063
‚ĖĀdi	-9.61075
ous	-9.61142
‚ĖĀfinish	-9.61291
bu	-9.61296
‚ĖĀbo	-9.61335
‚ĖĀchanged	-9.61342
‚ĖĀkitchen	-9.6135
ho	-9.61372
‚ĖĀlu	-9.61382
‚ĖĀfebruary	-9.61553
‚ĖĀchicken	-9.61731
‚ĖĀyep	-9.61735
‚ĖĀbottle	-9.61892
‚ĖĀafternoon	-9.61941
min	-9.62273
there	-9.62298
ance	-9.62306
‚ĖĀcarry	-9.62351
‚ĖĀstopped	-9.62395
‚ĖĀfollowing	-9.6245
‚ĖĀart	-9.62465
‚ĖĀfield	-9.62511
‚ĖĀlondon	-9.62594
‚ĖĀca	-9.62819
‚ĖĀbread	-9.62926
‚ĖĀhelen	-9.62957
‚ĖĀmajor	-9.63086
‚ĖĀsign	-9.63166
ge	-9.63173
time	-9.63238
‚ĖĀheavy	-9.63339
ver	-9.6348
‚ĖĀsafe	-9.63484
‚ĖĀform	-9.63685
‚ĖĀtrees	-9.63691
‚ĖĀba	-9.63737
‚ĖĀbuilt	-9.63748
‚ĖĀsecret	-9.63798
‚ĖĀsupposed	-9.63911
‚ĖĀdress	-9.64243
ary	-9.6432
‚ĖĀdeep	-9.64451
‚ĖĀsuddenly	-9.64482
")	-9.64542
‚ĖĀdecided	-9.64702
‚ĖĀanybody	-9.6476
per	-9.64926
‚ĖĀgets	-9.6497
ran	-9.64981
‚ĖĀbath	-9.65023
‚ĖĀshop	-9.65029
‚ĖĀcommon	-9.65259
‚ĖĀlanguage	-9.65263
‚ĖĀwritten	-9.65403
‚ĖĀlo	-9.65571
‚ĖĀcount	-9.65771
‚ĖĀopened	-9.65832
‚ĖĀli	-9.66088
‚ĖĀlake	-9.66127
val	-9.66245
‚ĖĀindian	-9.6639
ring	-9.66644
‚ĖĀtruth	-9.66688
%	-9.66832
‚ĖĀhang	-9.66968
‚ĖĀgames	-9.66972
‚ĖĀusing	-9.67027
‚ĖĀjump	-9.67069
‚ĖĀfollowed	-9.67099
friend	-9.67348
‚ĖĀwee	-9.67505
‚ĖĀqueen	-9.67519
‚ĖĀformer	-9.67644
‚ĖĀcow	-9.67692
ten	-9.67882
po	-9.67969
‚ĖĀsuper	-9.68013
of	-9.68059
‚ĖĀcarl	-9.68186
‚ĖĀfraser	-9.68204
lin	-9.68264
‚ĖĀbridge	-9.68366
‚ĖĀthirty	-9.68414
ya	-9.68471
hi	-9.68541
‚ĖĀfa	-9.68556
‚ĖĀtv	-9.68635
‚ĖĀsense	-9.68808
‚ĖĀcover	-9.68823
‚ĖĀvisit	-9.68989
‚ĖĀhasn	-9.6916
‚ĖĀlead	-9.69239
ac	-9.69247
‚ĖĀhurry	-9.69291
que	-9.69316
‚ĖĀsomewhere	-9.69332
‚ĖĀgrand	-9.69335
‚ĖĀem	-9.69662
os	-9.69714
‚ĖĀbunny	-9.6974
‚ĖĀcoffee	-9.69751
che	-9.69793
‚ĖĀsam	-9.69803
‚ĖĀ11	-9.69839
‚ĖĀfigure	-9.69843
why	-9.69858
‚ĖĀdance	-9.69865
‚ĖĀgiving	-9.69939
‚ĖĀbought	-9.70035
‚ĖĀ(19	-9.70149
‚ĖĀse	-9.70159
‚ĖĀholding	-9.7022
‚ĖĀlunch	-9.70283
‚ĖĀbank	-9.7056
‚ĖĀstuck	-9.70642
‚ĖĀleaving	-9.7066
‚ĖĀstep	-9.7069
‚ĖĀsa	-9.70737
‚ĖĀlie	-9.71035
‚ĖĀplaces	-9.7114
‚ĖĀadded	-9.71167
‚ĖĀcorner	-9.71239
‚ĖĀx	-9.71394
‚ĖĀbottom	-9.71451
‚ĖĀweeks	-9.71714
‚ĖĀpictures	-9.71721
‚ĖĀcontrol	-9.7178
‚ĖĀfollow	-9.7201
‚ĖĀlevel	-9.72013
‚ĖĀbattle	-9.72107
‚ĖĀwhom	-9.72142
day	-9.72241
‚ĖĀapple	-9.72267
‚ĖĀwatching	-9.72331
read	-9.72384
‚ĖĀexample	-9.72387
‚ĖĀmeeting	-9.72481
‚ĖĀ2020	-9.72521
‚ĖĀpat	-9.72614
‚ĖĀstore	-9.72615
‚ĖĀmoon	-9.72628
‚ĖĀpretend	-9.72742
‚ĖĀro	-9.72819
singing	-9.72855
‚ĖĀtail	-9.72891
‚ĖĀstone	-9.72956
‚ĖĀled	-9.72971
‚ĖĀinterest	-9.73016
att	-9.73137
‚ĖĀbusy	-9.73191
‚ĖĀmad	-9.73216
‚ĖĀcollege	-9.73244
ence	-9.73347
‚ĖĀpink	-9.73427
they	-9.73455
‚ĖĀwrote	-9.73596
ko	-9.73606
‚ĖĀfifty	-9.73623
‚ĖĀcharge	-9.73724
con	-9.73837
‚ĖĀcry	-9.73919
ja	-9.74048
‚ĖĀamy	-9.74128
‚ĖĀdat	-9.74136
‚ĖĀbow	-9.74139
‚ĖĀwa	-9.74159
‚ĖĀhill	-9.74204
‚ĖĀ13	-9.74353
‚ĖĀcook	-9.74512
‚ĖĀ14	-9.74749
‚ĖĀtrust	-9.7477
‚ĖĀhappens	-9.74824
not	-9.74844
‚ĖĀneeds	-9.74986
‚ĖĀpieces	-9.75008
‚ĖĀsilver	-9.7502
‚ĖĀdie	-9.75033
‚ĖĀvan	-9.75159
unk	-9.75176
‚ĖĀlaugh	-9.7529
‚ĖĀsick	-9.75337
‚ĖĀleague	-9.75416
‚ĖĀforce	-9.75422
‚ĖĀturns	-9.75456
‚ĖĀsoft	-9.75467
‚ĖĀpopulation	-9.75498
‚ĖĀmoving	-9.7551
‚ĖĀminister	-9.75685
‚ĖĀrabbit	-9.75803
‚ĖĀwelcome	-9.75809
‚ĖĀgrow	-9.75849
‚ĖĀlose	-9.75993
‚ĖĀought	-9.76165
‚ĖĀcommune	-9.76175
ler	-9.76248
ex	-9.76294
‚ĖĀhole	-9.76599
‚ĖĀcheese	-9.76716
‚ĖĀfly	-9.76743
‚ĖĀspring	-9.7681
‚ĖĀamerica	-9.76891
‚ĖĀflowers	-9.76904
out	-9.76925
‚ĖĀanimal	-9.77055
‚ĖĀspot	-9.77164
‚ĖĀmess	-9.77181
‚ĖĀcouncil	-9.77227
‚ĖĀinternational	-9.7727
‚ĖĀfinally	-9.77311
‚ĖĀbuild	-9.77373
‚ĖĀfurther	-9.77393
‚ĖĀar	-9.77491
‚ĖĀanymore	-9.77559
‚ĖĀwonderful	-9.77656
‚ĖĀsad	-9.77713
‚ĖĀspoke	-9.77738
‚ĖĀsky	-9.77787
‚ĖĀplate	-9.77791
‚ĖĀye	-9.77997
‚ĖĀlocal	-9.78034
‚ĖĀmonth	-9.7817
‚ĖĀlegs	-9.78261
‚ĖĀlaughs	-9.78391
‚ĖĀ‚Äė	-9.7846
ff	-9.78595
‚ĖĀkill	-9.78622
‚ĖĀpan	-9.78671
‚ĖĀexcept	-9.78843
ham	-9.79031
‚ĖĀparents	-9.79177
‚ĖĀfix	-9.79264
‚ĖĀreach	-9.79349
‚ĖĀbeginning	-9.79411
‚ĖĀnone	-9.79585
mother	-9.79605
‚ĖĀmi	-9.79625
‚ĖĀcircle	-9.79698
gasps	-9.79707
vi	-9.7972
‚ĖĀreceived	-9.79761
‚ĖĀexclaimed	-9.79837
‚ĖĀdoubt	-9.79921
‚ĖĀdry	-9.79953
‚ĖĀsan	-9.80018
‚ĖĀincluding	-9.80094
her	-9.80106
‚ĖĀmichael	-9.80125
‚ĖĀrobert	-9.80203
‚ĖĀwinter	-9.80335
‚ĖĀofficer	-9.8038
‚ĖĀbeat	-9.8054
‚ĖĀrising	-9.80542
wa	-9.80579
‚ĖĀreport	-9.8075
‚ĖĀmachine	-9.81142
noise	-9.81194
illustration	-9.81222
‚ĖĀjames	-9.81302
‚ĖĀex	-9.81429
‚ĖĀpet	-9.81473
‚ĖĀju	-9.81604
‚ĖĀsquare	-9.81621
‚ĖĀweren	-9.81711
now	-9.81756
au	-9.81781
‚ĖĀjo	-9.8179
‚ĖĀteacher	-9.81999
‚ĖĀbro	-9.82046
‚ĖĀattention	-9.82074
‚ĖĀhide	-9.82108
‚ĖĀcarried	-9.82151
child	-9.82216
‚ĖĀwalking	-9.82272
‚ĖĀga	-9.82354
‚ĖĀmeant	-9.82369
ating	-9.82452
‚ĖĀvideo	-9.82557
‚ĖĀmembers	-9.8261
‚ĖĀsand	-9.82699
box	-9.82715
‚ĖĀtrack	-9.82793
‚ĖĀworks	-9.82856
‚ĖĀdistance	-9.82859
‚ĖĀrich	-9.82907
‚ĖĀdream	-9.82918
laugh	-9.82926
‚ĖĀdoll	-9.82983
za	-9.83036
‚ĖĀpa	-9.83742
‚Äď	-9.83904
red	-9.83928
‚ĖĀdirection	-9.83988
‚ĖĀrecord	-9.84021
‚ĖĀlion	-9.84033
‚ĖĀsub	-9.84122
‚ĖĀcap	-9.84152
‚ĖĀwash	-9.84264
‚ĖĀcentury	-9.84269
‚ĖĀengine	-9.84276
ee	-9.84345
9	-9.84346
ster	-9.84536
uk	-9.8461
‚ĖĀappeared	-9.84663
tur	-9.8478
‚ĖĀdrop	-9.8495
‚ĖĀobject	-9.85194
‚ĖĀworth	-9.85236
‚ĖĀgrandma	-9.8526
‚ĖĀsilence	-9.85448
‚ĖĀjim	-9.85502
‚ĖĀcrying	-9.85571
‚ĖĀwriting	-9.85586
√°	-9.8568
mon	-9.8575
‚ĖĀsupport	-9.85839
‚ĖĀcapital	-9.85857
‚ĖĀleg	-9.86005
‚ĖĀharry	-9.86061
cat	-9.86119
ding	-9.86214
‚ĖĀtype	-9.86219
‚ĖĀgu	-9.86231
‚ĖĀtu	-9.86315
ow	-9.86386
ship	-9.86564
‚ĖĀsu	-9.86589
‚ĖĀshouldn	-9.86829
‚ĖĀmatch	-9.86833
‚ĖĀcamera	-9.86896
‚ĖĀseeing	-9.86913
‚ĖĀpromise	-9.87056
points	-9.87063
‚ĖĀdropped	-9.87064
ward	-9.87113
‚ĖĀko	-9.87146
‚ĖĀbilly	-9.87176
‚ĖĀkiss	-9.87376
‚ĖĀaccount	-9.8739
‚ĖĀegg	-9.87584
‚ĖĀallowed	-9.87616
‚ĖĀinformation	-9.8765
qui	-9.87676
sings	-9.87727
‚ĖĀspoon	-9.87817
‚ĖĀdue	-9.8785
‚ĖĀshape	-9.8807
‚ĖĀwalked	-9.88172
‚ĖĀpounds	-9.88346
ut	-9.88386
‚ĖĀcoat	-9.88394
‚ĖĀfavorite	-9.88402
‚ĖĀtaste	-9.88612
‚ĖĀlaughing	-9.88628
‚ĖĀexpect	-9.88665
‚ĖĀwake	-9.88711
‚ĖĀteeth	-9.88856
‚ĖĀprovince	-9.88886
‚ĖĀroll	-9.89141
‚ĖĀdifficult	-9.89309
‚ĖĀcontinued	-9.89492
‚ĖĀbased	-9.89548
‚ĖĀtall	-9.89617
‚ĖĀespecially	-9.89656
ial	-9.89755
‚ĖĀcharacter	-9.89831
‚ĖĀstage	-9.89835
this	-9.90012
‚ĖĀinteresting	-9.90013
‚ĖĀcream	-9.9003
‚ĖĀfresh	-9.90066
‚ĖĀshare	-9.90084
‚ĖĀsurprise	-9.9016
‚ĖĀshut	-9.90314
clock	-9.90366
‚ĖĀmonkey	-9.90376
‚ĖĀgrass	-9.90387
=	-9.90632
‚ĖĀow	-9.9064
‚ĖĀbase	-9.90918
house	-9.9092
‚ĖĀsha	-9.91024
ning	-9.91115
‚ĖĀroman	-9.91141
‚ĖĀreading	-9.91489
‚ĖĀfamous	-9.91499
‚ĖĀletters	-9.91523
‚ĖĀrow	-9.9167
gi	-9.91684
‚ĖĀteddy	-9.91717
ber	-9.91788
tra	-9.91927
ier	-9.92006
can	-9.92246
‚ĖĀblock	-9.9225
‚ĖĀpe	-9.92257
lu	-9.92346
‚ĖĀfi	-9.92576
our	-9.9267
‚ĖĀcard	-9.92725
‚ĖĀtrip	-9.92758
‚ĖĀbobby	-9.92999
‚ĖĀscene	-9.93117
‚ĖĀnin	-9.93153
‚ĖĀhonor	-9.93164
‚ĖĀkey	-9.93221
‚ĖĀitself	-9.93393
‚ĖĀcreated	-9.93423
ized	-9.93431
‚ĖĀforest	-9.93458
‚ĖĀperiod	-9.93482
‚ĖĀelephant	-9.93484
‚ĖĀja	-9.93509
ru	-9.93704
‚ĖĀfinal	-9.93757
ric	-9.93775
‚ĖĀjapan	-9.93818
‚ĖĀsmile	-9.9389
‚ĖĀmountain	-9.93911
‚ĖĀcha	-9.93972
‚ĖĀfuture	-9.93995
‚ĖĀear	-9.94138
‚ĖĀkitty	-9.94159
then	-9.9416
room	-9.94277
‚ĖĀconversation	-9.94298
‚ĖĀstars	-9.94331
‚ĖĀsta	-9.94473
‚ĖĀcenter	-9.94604
‚ĖĀputs	-9.94724
‚ĖĀdu	-9.94734
line	-9.94773
looks	-9.94836
‚ĖĀprince	-9.95102
‚ĖĀchocolate	-9.95105
‚ĖĀbrush	-9.95177
‚ĖĀpocket	-9.952
‚ĖĀlaughed	-9.95281
‚ĖĀforgot	-9.95465
‚ĖĀeggs	-9.95498
‚ĖĀperfect	-9.95718
‚ĖĀpopular	-9.95745
‚ĖĀclever	-9.95758
‚ĖĀsmell	-9.9579
‚ĖĀgermany	-9.95847
‚ĖĀhorses	-9.95909
‚ĖĀimp	-9.95923
‚ĖĀuhoh	-9.9595
‚ĖĀinter	-9.95954
‚ĖĀunion	-9.96098
‚ĖĀtower	-9.9619
‚ĖĀinterested	-9.96331
‚ĖĀtwelve	-9.96394
‚ĖĀtiger	-9.96417
‚ĖĀserious	-9.96448
‚ĖĀglass	-9.9657
‚ĖĀears	-9.96695
‚ĖĀexplain	-9.96703
‚ĖĀgrew	-9.96737
ina	-9.96767
‚ĖĀpaid	-9.96801
‚ĖĀcrayon	-9.9683
‚ĖĀva	-9.97129
‚ĖĀsinging	-9.97136
‚ĖĀdan	-9.97223
‚ĖĀalive	-9.97324
‚ĖĀni	-9.97364
‚ĖĀport	-9.97369
‚ĖĀshake	-9.97376
‚ĖĀslowly	-9.97385
‚ĖĀcor	-9.97388
‚ĖĀterm	-9.97449
‚ĖĀradio	-9.97551
ey	-9.97554
jo	-9.97675
‚ĖĀstorm	-9.97797
‚ĖĀpain	-9.97881
‚ĖĀcars	-9.97884
‚ĖĀdirector	-9.97921
‚ĖĀpicks	-9.97931
‚ĖĀbirds	-9.9795
‚ĖĀjane	-9.98025
‚ĖĀplane	-9.98133
‚ĖĀhealth	-9.98301
‚ĖĀsheep	-9.98409
‚ĖĀmouse	-9.98473
‚ĖĀbetty	-9.98556
ig	-9.98563
‚ĖĀfinger	-9.99002
‚ĖĀbelow	-9.99004
‚ĖĀchoo	-9.99104
‚ĖĀprice	-9.99165
mer	-9.99199
‚ĖĀlying	-9.99209
ville	-9.99228
‚ĖĀself	-9.99437
‚ĖĀpot	-9.99464
‚ĖĀcast	-9.99576
‚ĖĀate	-9.99742
‚ĖĀfat	-9.99812
‚ĖĀbet	-9.99922
‚ĖĀwide	-9.9996
‚ĖĀdate	-9.99981
‚ĖĀwhoa	-10.0015
‚ĖĀloved	-10.0034
‚ĖĀ25	-10.0048
‚ĖĀsize	-10.005
‚ĖĀadult	-10.0052
‚ĖĀboo	-10.0072
‚ĖĀcoast	-10.0072
‚ĖĀsituation	-10.0081
‚ĖĀterrible	-10.0081
‚ĖĀjoin	-10.0081
‚ĖĀscared	-10.0083
‚ĖĀspeed	-10.0085
ford	-10.0093
‚ĖĀtest	-10.0103
‚ĖĀneck	-10.0108
‚ĖĀclosed	-10.0112
‚ĖĀshowed	-10.0115
‚ĖĀneeded	-10.0116
‚ĖĀcomputer	-10.0156
‚ĖĀactor	-10.0158
‚ĖĀsell	-10.0184
‚ĖĀcost	-10.0185
‚ĖĀed	-10.0189
like	-10.0197
ol	-10.0198
‚ĖĀpolitician	-10.0201
nce	-10.0209
‚ĖĀyo	-10.021
urs	-10.0216
‚ĖĀdrawing	-10.0216
‚ĖĀholds	-10.0218
‚ĖĀunless	-10.0222
‚ĖĀ..	-10.0229
ite	-10.0241
‚ĖĀinv	-10.025
‚ĖĀbigger	-10.025
‚ĖĀdanger	-10.0254
‚ĖĀcalifornia	-10.0266
‚ĖĀsubject	-10.0268
‚ĖĀti	-10.0275
‚ĖĀ‚Ćä	-10.0283
‚ĖĀsleeping	-10.0289
‚ĖĀquestions	-10.0291
ally	-10.0296
ned	-10.0299
field	-10.0302
‚ĖĀknock	-10.0304
‚ĖĀcorn	-10.0309
‚ĖĀshore	-10.032
‚ĖĀjwww	-10.0321
‚ĖĀ‚Ćą	-10.0321
20	-10.0332
ii	-10.0346
‚ĖĀgas	-10.0352
‚ĖĀsue	-10.0371
‚ĖĀlee	-10.0374
‚ĖĀasking	-10.038
‚ĖĀhenry	-10.039
‚ĖĀkingdom	-10.0394
‚ĖĀstories	-10.0398
‚ĖĀrichard	-10.0402
‚ĖĀthus	-10.0419
ze	-10.0422
‚ĖĀliked	-10.0424
‚ĖĀdifference	-10.044
side	-10.0442
‚ĖĀdriver	-10.0449
‚ĖĀpi	-10.045
‚ĖĀsharp	-10.0455
‚ĖĀhardly	-10.0461
‚ĖĀasleep	-10.0462
‚ĖĀ)	-10.0468
‚ĖĀiron	-10.0468
‚ĖĀpress	-10.0472
‚ĖĀphil	-10.0473
im	-10.0485
‚ĖĀsimple	-10.0492
‚ĖĀforty	-10.0492
‚ĖĀaction	-10.0497
‚ĖĀleaves	-10.05
√≠	-10.0502
‚ĖĀindia	-10.0505
‚ĖĀleader	-10.0507
‚ĖĀhandle	-10.0509
‚ĖĀbowl	-10.0521
‚ĖĀspecies	-10.0532
‚ĖĀhotel	-10.0536
ron	-10.0542
‚ĖĀsmart	-10.0545
‚ĖĀbell	-10.0548
‚ĖĀwheel	-10.0551
‚ĖĀmanner	-10.0555
‚ĖĀ30	-10.0567
cy	-10.0578
‚ĖĀgar	-10.0596
‚ĖĀcountries	-10.0604
‚ĖĀluck	-10.0613
‚ĖĀedge	-10.0616
‚ĖĀplays	-10.0619
‚ĖĀskin	-10.0642
‚ĖĀtrade	-10.065
‚ĖĀfruit	-10.0651
‚ĖĀbeach	-10.066
‚ĖĀflat	-10.0661
tor	-10.0663
‚ĖĀhate	-10.0668
‚ĖĀsimilar	-10.0676
‚ĖĀpuzzle	-10.0684
‚ĖĀturning	-10.0685
uh	-10.0697
pi	-10.0721
‚ĖĀanne	-10.0727
‚ĖĀpeace	-10.0731
ub	-10.0734
gen	-10.0742
‚ĖĀbutter	-10.0742
‚ĖĀsunday	-10.0745
io	-10.0749
‚ĖĀcentral	-10.0749
‚ĖĀbang	-10.0751
‚ĖĀnatural	-10.0764
ping	-10.0779
‚ĖĀri	-10.0789
‚ĖĀstarts	-10.0792
‚ĖĀpicked	-10.0798
‚ĖĀval	-10.08
‚ĖĀexperience	-10.0803
‚ĖĀaccording	-10.0811
‚ĖĀmor	-10.0843
‚ĖĀsoul	-10.0844
‚ĖĀaye	-10.0865
‚ĖĀcommand	-10.0867
‚ĖĀserved	-10.0885
amp	-10.0889
ong	-10.0893
‚ĖĀmarket	-10.09
‚ĖĀloud	-10.0903
‚ĖĀlower	-10.0904
fad	-10.091
end	-10.0911
‚ĖĀjudge	-10.0916
‚ĖĀlock	-10.0925
‚ĖĀtherefore	-10.0927
‚ĖĀ24	-10.0931
‚ĖĀmeat	-10.0938
ical	-10.0942
‚ĖĀsh	-10.0949
‚ĖĀtitle	-10.0964
‚ĖĀproblems	-10.0973
‚ĖĀhelped	-10.0978
‚ĖĀrespect	-10.098
‚ĖĀspent	-10.0982
‚ĖĀolder	-10.0982
op	-10.0982
mp	-10.0989
‚ĖĀprofessional	-10.0994
‚ĖĀelection	-10.0995
‚ĖĀpleasure	-10.0996
‚ĖĀslow	-10.1005
‚ĖĀinclude	-10.1015
‚ĖĀresult	-10.1017
‚ĖĀspeaking	-10.1027
bar	-10.1032
‚ĖĀspread	-10.1038
‚ĖĀsuit	-10.1041
‚ĖĀupstairs	-10.1044
‚ĖĀcousin	-10.1044
‚ĖĀmu	-10.1045
fe	-10.1051
ju	-10.1059
laughing	-10.1067
‚ĖĀtalked	-10.1071
‚ĖĀcalling	-10.1076
‚ĖĀbrave	-10.1077
‚ĖĀpuppet	-10.1082
‚ĖĀmovement	-10.1083
tion	-10.1084
ng	-10.1086
‚ĖĀstudy	-10.1091
‚ĖĀpath	-10.1095
‚ĖĀpurpose	-10.1096
‚ĖĀbreath	-10.1105
‚ĖĀlad	-10.1108
‚ĖĀnature	-10.1108
‚ĖĀwestern	-10.1112
‚ĖĀlearned	-10.1115
‚ĖĀfingers	-10.1122
ise	-10.1126
kin	-10.1135
‚ĖĀcovered	-10.1141
‚ĖĀdouble	-10.1144
‚ĖĀwi	-10.1148
ku	-10.1151
‚ĖĀparts	-10.1151
lan	-10.1157
lt	-10.1157
hu	-10.1158
‚ĖĀshoot	-10.1164
‚ĖĀbeyond	-10.1165
‚ĖĀsocial	-10.1167
‚ĖĀroyal	-10.1176
‚ĖĀamount	-10.1182
ps	-10.119
ble	-10.1191
‚ĖĀpie	-10.1192
‚ĖĀbite	-10.1192
med	-10.1199
‚ĖĀru	-10.1199
tri	-10.1211
fri	-10.1215
‚ĖĀ("	-10.1216
who	-10.1229
bb	-10.1237
‚ĖĀaccident	-10.1239
‚ĖĀfeed	-10.1242
‚ĖĀspend	-10.125
‚ĖĀgate	-10.1257
‚ĖĀoops	-10.1269
‚ĖĀworse	-10.128
come	-10.1291
nd	-10.1291
‚ĖĀjoined	-10.1295
‚ĖĀ(20	-10.1303
‚ĖĀprivate	-10.1312
‚ĖĀparis	-10.1328
‚ĖĀprofessor	-10.1333
vo	-10.1341
‚ĖĀ&	-10.1342
‚ĖĀz	-10.1348
ang	-10.136
‚ĖĀshoe	-10.137
king	-10.1376
‚ĖĀmessage	-10.1383
‚ĖĀdeck	-10.1389
‚ĖĀgovernor	-10.1399
‚ĖĀmonster	-10.1403
‚ĖĀpaint	-10.1407
‚ĖĀshirt	-10.1408
‚ĖĀjapanese	-10.1413
some	-10.1414
‚ĖĀcaused	-10.1417
‚ĖĀadam	-10.1425
du	-10.1425
‚ĖĀfighting	-10.1431
‚ĖĀcharles	-10.144
fi	-10.1448
‚ĖĀparticular	-10.1452
‚ĖĀfox	-10.1454
‚ĖĀdriving	-10.1456
‚ĖĀnotice	-10.1459
‚ĖĀsilly	-10.1462
‚ĖĀchristian	-10.1463
‚ĖĀsarah	-10.1464
mb	-10.147
ste	-10.1501
‚ĖĀheaven	-10.1503
‚ĖĀescape	-10.1508
‚ĖĀtiny	-10.1508
od	-10.1514
lic	-10.1526
‚ĖĀlength	-10.1532
‚ĖĀbeside	-10.1542
‚ĖĀspanish	-10.1543
‚ĖĀflying	-10.1547
‚ĖĀbi	-10.1555
‚ĖĀweather	-10.1556
‚ĖĀclock	-10.1559
‚ĖĀmistake	-10.1562
‚ĖĀeleanor	-10.1571
ious	-10.1572
‚ĖĀenemy	-10.1573
‚ĖĀaward	-10.158
‚ĖĀproject	-10.1581
‚ĖĀdollars	-10.1583
‚ĖĀtony	-10.1592
‚ĖĀwilliam	-10.1593
‚ĖĀpersonal	-10.1602
‚ĖĀrole	-10.1605
‚ĖĀguard	-10.1612
‚ĖĀver	-10.1646
ud	-10.1648
‚ĖĀcookie	-10.165
‚ĖĀpolitical	-10.1651
‚ĖĀmac	-10.1655
wood	-10.1656
‚ĖĀsmoke	-10.1661
‚ĖĀdogs	-10.1673
‚ĖĀmissing	-10.1675
‚ĖĀmodern	-10.1691
‚ĖĀvarious	-10.1699
‚ĖĀbackground	-10.1705
‚ĖĀentered	-10.1716
‚ĖĀeurope	-10.1728
‚ĖĀlucky	-10.1731
‚ĖĀtri	-10.1731
‚ĖĀbegin	-10.1735
‚ĖĀpin	-10.1739
‚ĖĀnurse	-10.1748
‚ĖĀlikely	-10.1751
‚ĖĀfan	-10.1757
‚ĖĀproud	-10.1758
‚ĖĀdeclared	-10.1772
ok	-10.1776
‚ĖĀagreed	-10.1785
tro	-10.1806
‚ĖĀallow	-10.1812
‚ĖĀhiding	-10.1818
gar	-10.1832
‚ĖĀnames	-10.1834
‚ĖĀladies	-10.1835
‚ĖĀmike	-10.184
‚ĖĀpair	-10.1842
‚ĖĀoffer	-10.1842
iv	-10.1843
‚ĖĀdirected	-10.186
ji	-10.1863
‚ĖĀcrime	-10.187
‚ĖĀeffect	-10.1871
ai	-10.1872
‚ĖĀsch	-10.1876
‚ĖĀquarter	-10.1885
‚ĖĀarrived	-10.1888
‚ĖĀenjoy	-10.1889
‚ĖĀdressed	-10.1889
‚ĖĀcrazy	-10.1899
‚ĖĀlid	-10.1904
‚ĖĀdrew	-10.1912
‚ĖĀabsolutely	-10.1921
‚ĖĀangry	-10.1925
‚ĖĀ2010	-10.1935
‚ĖĀstarting	-10.1948
‚ĖĀagree	-10.1951
‚ĖĀpleasant	-10.1952
‚ĖĀflower	-10.1955
law	-10.1965
‚ĖĀtone	-10.1991
‚ĖĀrussian	-10.2012
‚ĖĀspirit	-10.2021
‚ĖĀoriginal	-10.2024
han	-10.2027
‚ĖĀfalling	-10.2036
‚ĖĀden	-10.204
‚ĖĀsaint	-10.2043
ice	-10.2045
‚ĖĀscience	-10.2046
‚ĖĀdangerous	-10.2054
‚ĖĀaustralia	-10.2058
‚ĖĀhappening	-10.2059
‚ĖĀjesus	-10.2062
‚ĖĀdolly	-10.2079
‚ĖĀsoldiers	-10.2097
‚ĖĀsugar	-10.2099
‚ĖĀcensus	-10.21
‚ĖĀthou	-10.2102
‚ĖĀextra	-10.2103
‚ĖĀsteps	-10.2116
‚ĖĀsinger	-10.2126
nt	-10.2126
‚ĖĀ2021	-10.2129
‚ĖĀlargest	-10.2131
‚ĖĀbay	-10.2135
‚ĖĀmin	-10.2138
‚ĖĀchoice	-10.214
‚ĖĀconsidered	-10.2155
‚ĖĀ23	-10.2156
‚ĖĀapart	-10.2161
‚ĖĀbrain	-10.2169
‚ĖĀnorthern	-10.2173
fa	-10.2174
‚ĖĀslide	-10.2174
‚ĖĀbra	-10.2176
‚ĖĀaccept	-10.2177
‚ĖĀlaid	-10.2178
‚ĖĀsi	-10.2184
‚ĖĀversion	-10.2202
‚ĖĀanywhere	-10.222
‚ĖĀcentre	-10.2222
‚ĖĀeducation	-10.2231
‚ĖĀthick	-10.2235
‚ĖĀsold	-10.2239
‚ĖĀbasket	-10.224
night	-10.2249
‚ĖĀcrew	-10.2252
‚ĖĀforth	-10.2262
‚ĖĀbesides	-10.2263
oo	-10.2269
sib	-10.227
‚ĖĀcoach	-10.2271
‚ĖĀmc	-10.2278
‚ĖĀmilitary	-10.2282
‚ĖĀbabies	-10.2287
ana	-10.229
ab	-10.2292
‚ĖĀcastle	-10.2292
‚ĖĀmeaning	-10.2294
‚ĖĀsaturday	-10.2298
‚ĖĀmeal	-10.2309
‚ĖĀdiscovered	-10.2313
ator	-10.2324
‚ĖĀplain	-10.2338
‚ĖĀimmediately	-10.234
‚ĖĀneither	-10.2345
‚ĖĀthrew	-10.2351
sha	-10.2373
‚ĖĀfemale	-10.2385
‚ĖĀadd	-10.2386
‚ĖĀmissed	-10.2393
‚ĖĀeasily	-10.2398
‚ĖĀocean	-10.2398
‚ĖĀeuropean	-10.2404
‚ĖĀshows	-10.2405
‚ĖĀblocks	-10.241
‚ĖĀchrist	-10.2416
‚ĖĀclimb	-10.2423
‚ĖĀte	-10.2424
‚ĖĀsurprised	-10.2424
‚ĖĀfarmer	-10.2426
‚ĖĀsnake	-10.2429
‚ĖĀcompletely	-10.2449
‚ĖĀprize	-10.2455
‚ĖĀbat	-10.2457
‚ĖĀanna	-10.2458
‚ĖĀmurder	-10.2461
‚ĖĀwearing	-10.2462
‚ĖĀenergy	-10.2472
‚ĖĀpurple	-10.2472
‚ĖĀnaughty	-10.2473
‚ĖĀimagine	-10.2477
ving	-10.2483
‚ĖĀbert	-10.2485
‚ĖĀwatched	-10.2486
‚ĖĀjourney	-10.2488
ita	-10.249
‚ĖĀplaced	-10.2492
‚ĖĀprocess	-10.25
‚ĖĀfault	-10.2503
‚ĖĀ‚Üí	-10.2505
ily	-10.2506
‚ĖĀchina	-10.2506
‚ĖĀplant	-10.2512
‚ĖĀjoy	-10.2518
cing	-10.2522
10	-10.2525
‚ĖĀtwice	-10.2533
‚ĖĀtravel	-10.2537
‚ĖĀpig	-10.2538
rd	-10.2551
‚ĖĀmarry	-10.2553
‚ĖĀwindows	-10.2553
‚ĖĀspider	-10.2556
com	-10.2562
‚ĖĀmagic	-10.2563
‚ĖĀroof	-10.2566
‚ĖĀduty	-10.257
‚ĖĀsociety	-10.2571
‚ĖĀmartin	-10.2574
‚ĖĀgoodness	-10.2582
‚ĖĀempty	-10.2586
ach	-10.2589
‚ĖĀwoods	-10.2601
ened	-10.2603
‚ĖĀpulled	-10.2611
‚ĖĀmunicipality	-10.2611
‚ĖĀcurrent	-10.2627
ek	-10.2628
‚ĖĀlines	-10.2633
‚ĖĀ100	-10.2639
000	-10.264
vocalizes	-10.2657
‚ĖĀmovies	-10.2659
‚ĖĀraised	-10.2662
‚ĖĀ2011	-10.2678
‚ĖĀbarn	-10.268
‚ĖĀlieutenant	-10.2684
‚ĖĀmodel	-10.2703
ny	-10.2704
ph	-10.2711
‚ĖĀhigher	-10.2712
‚ĖĀmedicine	-10.2713
br	-10.2727
‚ĖĀanti	-10.2732
sta	-10.2733
‚ĖĀflight	-10.2741
‚ĖĀboss	-10.275
‚ĖĀsupper	-10.2753
‚ĖĀonto	-10.2754
‚ĖĀsimply	-10.2755
‚ĖĀstream	-10.2762
‚ĖĀplenty	-10.2764
‚ĖĀoo	-10.277
‚ĖĀmid	-10.2774
uff	-10.2775
om	-10.2778
‚ĖĀlin	-10.2778
‚ĖĀlift	-10.2784
nie	-10.2788
‚ĖĀblow	-10.2804
‚ĖĀvote	-10.2808
‚ĖĀsearch	-10.2808
‚ĖĀnote	-10.2809
‚ĖĀnon	-10.2811
‚ĖĀfilled	-10.2813
‚ĖĀhadn	-10.2813
nic	-10.2815
‚ĖĀproduced	-10.2815
‚ĖĀgoin	-10.2815
‚ĖĀitalian	-10.2823
‚ĖĀballoon	-10.2829
‚ĖĀcharlie	-10.2829
‚ĖĀbur	-10.2837
‚ĖĀrate	-10.2842
ix	-10.2848
light	-10.2854
ium	-10.2854
‚ĖĀmass	-10.2858
‚ĖĀgives	-10.2861
‚ĖĀ2016	-10.2862
‚ĖĀ$	-10.2879
‚ĖĀformed	-10.2886
kar	-10.2889
‚ĖĀhuge	-10.2896
‚ĖĀflag	-10.2909
‚ĖĀcho	-10.291
‚ĖĀrisk	-10.2922
‚ĖĀfifteen	-10.2936
‚ĖĀgentlemen	-10.2937
‚ĖĀdivision	-10.2941
‚ĖĀstan	-10.2947
tu	-10.2953
‚ĖĀopening	-10.2953
‚ĖĀstudio	-10.2964
‚ĖĀge	-10.2967
col	-10.2968
‚ĖĀfallen	-10.2969
‚ĖĀprincess	-10.2971
ile	-10.2972
‚ĖĀtelephone	-10.3005
‚ĖĀtie	-10.3008
pro	-10.301
vin	-10.3025
kay	-10.3031
‚ĖĀbutton	-10.3038
‚ĖĀancient	-10.3039
rya	-10.3043
‚ĖĀrange	-10.3043
‚ĖĀeleven	-10.3049
‚ĖĀpractice	-10.306
‚ĖĀdecision	-10.3062
‚ĖĀappearance	-10.3063
work	-10.3065
‚ĖĀcalm	-10.3067
‚ĖĀsal	-10.3072
‚ĖĀ()	-10.3088
‚ĖĀexpected	-10.309
‚ĖĀevidence	-10.3092
‚ĖĀchoose	-10.3095
‚ĖĀprime	-10.3102
‚ĖĀsouthern	-10.3107
ius	-10.3121
‚ĖĀpound	-10.3121
‚ĖĀsongs	-10.3122
‚ĖĀmaggie	-10.313
‚ĖĀprotect	-10.313
‚ĖĀmale	-10.3146
‚ĖĀcolors	-10.3154
‚ĖĀpleased	-10.3159
‚ĖĀsteven	-10.316
‚ĖĀtin	-10.3166
‚ĖĀtotal	-10.3171
‚ĖĀwhoops	-10.3173
‚ĖĀchannel	-10.3183
picks	-10.3189
‚ĖĀended	-10.3189
where	-10.3193
‚ĖĀnecessary	-10.3197
ney	-10.3202
brother	-10.3205
[	-10.3208
ack	-10.3213
‚ĖĀannounced	-10.3217
ip	-10.3219
30	-10.322
‚ĖĀgrave	-10.3221
‚ĖĀsuccess	-10.3232
_,	-10.3232
‚ĖĀneedta	-10.3233
‚ĖĀmostly	-10.3233
‚ĖĀpause	-10.3235
‚ĖĀpromised	-10.3243
‚ĖĀgift	-10.3244
gan	-10.3251
‚ĖĀswimming	-10.3254
‚ĖĀgentleman	-10.3263
aft	-10.3276
are	-10.3283
‚ĖĀofficial	-10.3283
‚ĖĀger	-10.3284
pping	-10.3288
‚ĖĀcomp	-10.3292
‚ĖĀprove	-10.3293
off	-10.3297
‚ĖĀsin	-10.3301
‚ĖĀprison	-10.3314
‚ĖĀbelieved	-10.332
‚ĖĀje	-10.3325
‚ĖĀrope	-10.3326
‚ĖĀoil	-10.3327
‚ĖĀmis	-10.3331
‚ĖĀpainting	-10.3333
‚ĖĀusual	-10.3337
‚ĖĀsail	-10.3345
‚ĖĀtip	-10.3347
low	-10.3353
‚ĖĀfred	-10.3353
‚ĖĀsalt	-10.3354
back	-10.3358
‚ĖĀnumbers	-10.3359
‚ĖĀstring	-10.336
tle	-10.3367
‚ĖĀbound	-10.3374
,--	-10.3381
‚ĖĀcommunity	-10.3384
‚ĖĀcontinues	-10.3389
‚ĖĀawful	-10.3391
‚ĖĀfaith	-10.3395
‚ĖĀmate	-10.3403
‚ĖĀke	-10.3411
‚ĖĀ26	-10.3413
‚ĖĀop	-10.3424
ities	-10.343
‚ĖĀpapa	-10.3434
‚ĖĀrule	-10.3453
‚ĖĀob	-10.3453
‚ĖĀearlier	-10.3454
‚ĖĀsaved	-10.3507
‚ĖĀepisode	-10.3509
‚ĖĀbin	-10.352
‚ĖĀrough	-10.3524
‚ĖĀgrown	-10.3529
use	-10.3529
wi	-10.353
‚ĖĀ2014	-10.3536
lon	-10.3544
‚ĖĀmarriage	-10.3553
‚ĖĀcrowd	-10.3554
‚ĖĀgray	-10.3559
‚ĖĀlaura	-10.3562
ung	-10.3569
‚ĖĀwriter	-10.3577
ez	-10.3578
15	-10.3595
‚ĖĀch	-10.3611
gg	-10.3615
mat	-10.3621
ette	-10.3632
‚ĖĀstrength	-10.3633
‚ĖĀrid	-10.3637
soa	-10.3637
aw	-10.3656
‚ĖĀmaterial	-10.366
puts	-10.3667
counter	-10.3667
‚ĖĀhaha	-10.3674
√∂	-10.3681
‚ĖĀcarefully	-10.3683
‚ĖĀ27	-10.3684
ide	-10.3686
‚ĖĀ2012	-10.3688
‚ĖĀcivil	-10.3688
‚ĖĀlap	-10.3697
‚ĖĀknife	-10.37
‚ĖĀevent	-10.3709
just	-10.3713
rus	-10.3713
‚ĖĀ2013	-10.3717
‚ĖĀgra	-10.3721
jen	-10.3723
‚ĖĀtreat	-10.3728
‚ĖĀaw	-10.3732
har	-10.3736
‚ĖĀheat	-10.3743
‚ĖĀpar	-10.3744
‚ĖĀram	-10.3744
‚ĖĀborder	-10.3752
‚ĖĀtight	-10.3768
‚ĖĀmat	-10.3769
ev	-10.3774
ified	-10.3777
‚ĖĀtoast	-10.3784
ered	-10.3785
‚ĖĀgolden	-10.3788
zi	-10.3788
‚ĖĀfriday	-10.3791
‚ĖĀtears	-10.3802
‚ĖĀenter	-10.3806
‚ĖĀdancing	-10.3806
oc	-10.3812
ren	-10.3814
‚ĖĀhar	-10.3814
‚ĖĀblanket	-10.3817
takes	-10.3821
‚ĖĀvalue	-10.3821
‚ĖĀbike	-10.3822
‚ĖĀstyle	-10.3822
‚ĖĀmountains	-10.3826
‚ĖĀsite	-10.3827
‚ĖĀjean	-10.3836
‚ĖĀlistening	-10.3839
‚ĖĀsanta	-10.3841
‚ĖĀweight	-10.3845
‚ĖĀdirty	-10.3852
‚ĖĀfourth	-10.3853
‚ĖĀtexas	-10.3853
uch	-10.3856
rk	-10.3858
‚ĖĀnest	-10.3858
cries	-10.3864
tan	-10.3867
‚ĖĀauthor	-10.387
‚ĖĀspell	-10.3877
shi	-10.3884
‚ĖĀsudden	-10.3886
‚ĖĀgrowing	-10.3891
‚ĖĀwolf	-10.3895
ize	-10.3898
‚ĖĀmetal	-10.3899
‚ĖĀspeech	-10.3906
‚ĖĀforgive	-10.3906
ov	-10.3913
ky	-10.3918
‚ĖĀhum	-10.3923
‚ĖĀshoulder	-10.3925
(	-10.3926
‚ĖĀnoticed	-10.3926
els	-10.3932
‚ĖĀbonnet	-10.3939
‚ĖĀobviously	-10.3952
‚ĖĀ28	-10.3958
‚ĖĀkeeping	-10.396
‚ĖĀofficers	-10.396
‚ĖĀregular	-10.397
‚ĖĀordered	-10.3975
‚ĖĀresearch	-10.3976
‚ĖĀdevelopment	-10.3977
old	-10.3978
‚ĖĀmax	-10.3981
bra	-10.399
‚ĖĀtro	-10.3992
ible	-10.3993
‚ĖĀdownstairs	-10.4001
‚ĖĀ2015	-10.4016
ap	-10.4041
‚ĖĀross	-10.4044
‚ĖĀcolonel	-10.4046
ot	-10.4047
‚ĖĀstruck	-10.4066
‚ĖĀ2018	-10.4067
‚ĖĀvalley	-10.4067
‚ĖĀdesign	-10.4078
‚ĖĀsmith	-10.4088
‚ĖĀthy	-10.4093
‚ĖĀsignal	-10.4099
‚ĖĀ2008	-10.4099
‚ĖĀcorrect	-10.4102
‚ĖĀmanager	-10.4113
‚ĖĀ2022	-10.4123
‚ĖĀinvolved	-10.4125
q	-10.4126
‚ĖĀmoves	-10.4131
‚ĖĀhorn	-10.4132
‚ĖĀjoke	-10.4141
‚ĖĀteach	-10.4152
‚ĖĀprogram	-10.4155
‚ĖĀlawyer	-10.4158
‚ĖĀaddress	-10.416
‚ĖĀalice	-10.4163
ions	-10.4166
‚ĖĀotherwise	-10.4166
‚ĖĀterms	-10.4173
‚ĖĀlights	-10.4173
‚ĖĀtar	-10.4174
‚ĖĀbomb	-10.4175
‚ĖĀserve	-10.4175
‚ĖĀbee	-10.418
‚ĖĀmotor	-10.4182
‚ĖĀnative	-10.4186
ugh	-10.4187
‚ĖĀhu	-10.4188
‚ĖĀcell	-10.4189
see	-10.4199
‚ĖĀstairs	-10.4209
‚ĖĀstock	-10.4216
‚ĖĀimpossible	-10.4218
‚ĖĀchampionship	-10.4219
‚ĖĀangel	-10.4223
‚ĖĀsis	-10.4224
‚ĖĀgoodbye	-10.4229
‚ĖĀlog	-10.4229
‚ĖĀguns	-10.4234
‚ĖĀswing	-10.4239
‚ĖĀpizza	-10.4244
‚ĖĀyouth	-10.4247
‚ĖĀagent	-10.4258
‚ĖĀwashington	-10.4258
‚ĖĀ[2	-10.4263
‚ĖĀ29	-10.4269
‚ĖĀshi	-10.4277
‚ĖĀcolour	-10.4278
‚ĖĀtaught	-10.428
‚ĖĀpublished	-10.4282
‚ĖĀwise	-10.4283
‚ĖĀtraining	-10.4284
‚ĖĀwan	-10.4284
‚ĖĀlips	-10.4292
hand	-10.4295
‚ĖĀmagazine	-10.4296
‚ĖĀdecide	-10.4299
‚ĖĀindividual	-10.4306
‚ĖĀburn	-10.4331
ag	-10.4345
mel	-10.4349
‚ĖĀstranger	-10.4351
good	-10.4358
12	-10.4358
‚ĖĀmission	-10.4359
‚ĖĀworried	-10.4367
‚ĖĀbeauty	-10.437
‚ĖĀitaly	-10.4376
mu	-10.4391
‚ĖĀcomment	-10.4405
‚ĖĀnormal	-10.4405
‚ĖĀgiant	-10.4407
here	-10.4414
‚ĖĀthroat	-10.4419
‚ĖĀcanada	-10.4422
ties	-10.4423
‚ĖĀcrown	-10.4425
play	-10.4428
ming	-10.4434
‚ĖĀdisease	-10.4438
‚ĖĀfinding	-10.445
‚ĖĀninety	-10.445
&	-10.4452
ative	-10.4459
‚ĖĀhonest	-10.4463
ries	-10.4468
‚ĖĀruth	-10.4469
‚ĖĀspoken	-10.4476
‚ĖĀbedroom	-10.4476
with	-10.4476
‚ĖĀeverywhere	-10.4478
war	-10.4485
‚ĖĀpool	-10.4485
‚ĖĀplanet	-10.4487
‚ĖĀned	-10.4489
‚ĖĀ2007	-10.45
‚ĖĀyum	-10.4507
‚ĖĀcloser	-10.4514
‚ĖĀfo	-10.4515
‚ĖĀ2009	-10.4516
tes	-10.4518
‚ĖĀactress	-10.4523
‚ĖĀty	-10.4524
‚ĖĀnineteen	-10.4528
‚ĖĀfe	-10.453
‚ĖĀblind	-10.4537
‚ĖĀcards	-10.4539
‚ĖĀtongue	-10.4542
‚ĖĀbull	-10.4555
nor	-10.4561
‚ĖĀchris	-10.4564
ou	-10.4568
‚ĖĀswim	-10.4568
‚ĖĀcommittee	-10.4572
ped	-10.4573
‚ĖĀentire	-10.4578
‚ĖĀbrand	-10.4579
‚ĖĀorders	-10.4584
‚ĖĀbother	-10.4589
nny	-10.459
peter	-10.459
‚ĖĀcommander	-10.4597
‚ĖĀstrike	-10.4598
‚ĖĀsurface	-10.4612
‚ĆČ.	-10.4615
‚ĖĀtries	-10.4624
‚ĖĀspin	-10.4625
‚ĖĀplants	-10.4626
‚ĖĀham	-10.4633
over	-10.4633
‚ĖĀze	-10.4657
‚ĖĀfence	-10.4658
‚ĖĀeastern	-10.4676
‚ĖĀsixty	-10.4678
‚ĖĀdare	-10.4685
‚ĖĀforgotten	-10.4689
‚ĖĀtowel	-10.4689
‚ĖĀwedding	-10.469
‚ĖĀcrash	-10.4691
‚ĖĀclaim	-10.4699
‚ĖĀfixed	-10.4699
‚ĖĀcomplete	-10.471
‚ĖĀ1,	-10.4721
‚ĖĀbegins	-10.4723
‚ĖĀroger	-10.4725
‚ĖĀprepared	-10.4729
gue	-10.4733
‚ĖĀowner	-10.4735
sighs	-10.4743
‚ĖĀwine	-10.4747
‚ĖĀtim	-10.4749
‚ĖĀpartner	-10.4749
ations	-10.475
‚ĖĀmal	-10.4755
pped	-10.4759
‚ĖĀsake	-10.476
--"	-10.4761
‚ĖĀrepublic	-10.4767
‚ĖĀsmaller	-10.4779
‚ĖĀthin	-10.4802
‚ĖĀshadow	-10.4805
‚ĖĀmedal	-10.4806
‚ĖĀafrica	-10.4826
‚ĖĀbeep	-10.483
‚ĖĀweak	-10.4833
‚ĖĀfounded	-10.4837
kh	-10.4841
‚ĖĀbri	-10.4843
‚ĖĀku	-10.4847
ld	-10.4858
‚ĖĀspain	-10.4864
‚ĖĀ2006	-10.4864
‚ĖĀchinese	-10.4864
‚ĖĀpurdie	-10.4866
‚ĖĀmotion	-10.4873
ec	-10.4874
‚ĖĀmister	-10.4877
‚ĖĀexcited	-10.4879
‚ĖĀnick	-10.488
‚ĖĀlouis	-10.4884
‚ĖĀloss	-10.4885
‚ĖĀ21	-10.4887
‚ĖĀtreasure	-10.4908
‚ĖĀlocated	-10.4919
‚ĖĀ50	-10.4919
‚ĖĀgenerally	-10.492
‚ĖĀdrinking	-10.4921
‚ĖĀgen	-10.4921
‚ĖĀbroad	-10.4924
‚ĖĀcro	-10.4928
‚ĖĀcontinue	-10.4928
‚ĖĀpu	-10.4928
‚ĖĀdump	-10.493
‚ĖĀmanaged	-10.4933
‚ĖĀtrick	-10.4948
‚ĖĀdefinitely	-10.4949
‚ĖĀgreater	-10.4951
‚ĖĀrush	-10.4952
‚ĖĀcabin	-10.4955
dor	-10.4955
‚ĖĀshown	-10.4958
ik	-10.4964
‚ĖĀche	-10.4967
‚ĖĀzoo	-10.4973
head	-10.4975
‚ĖĀsports	-10.498
11	-10.4981
‚ĖĀquietly	-10.4986
‚ĖĀbrothers	-10.4987
‚ĖĀdick	-10.4998
‚ĖĀmix	-10.5004
‚ĖĀreaches	-10.5004
‚ĖĀdel	-10.501
‚ĖĀfill	-10.5021
‚ĖĀdust	-10.5021
‚ĖĀformula	-10.5025
ded	-10.5025
‚ĖĀkick	-10.5029
‚ĖĀsandwich	-10.5029
‚ĖĀann	-10.503
tis	-10.5039
‚ĖĀjumped	-10.5042
‚ĖĀcloth	-10.5044
‚ĖĀmuseum	-10.505
‚ĖĀupset	-10.506
‚ĖĀfashion	-10.506
port	-10.5061
‚ĖĀempire	-10.5073
‚ĖĀattempt	-10.5076
‚ĖĀcondition	-10.5077
‚ĖĀevil	-10.5081
‚ĖĀcontract	-10.5085
ple	-10.5092
when	-10.5098
‚ĖĀbanana	-10.5099
more	-10.5106
looking	-10.5106
‚ĖĀhay	-10.5109
ken	-10.5112
gro	-10.5114
‚ĖĀfellows	-10.5122
‚ĖĀaged	-10.5123
‚ĖĀshout	-10.5126
‚ĖĀuhuh	-10.5128
‚ĖĀsword	-10.5131
bye	-10.5139
‚ĖĀfalls	-10.5141
morrow	-10.5148
‚ĖĀtrail	-10.5148
‚ĖĀpit	-10.5156
babbles	-10.5157
‚ĖĀwheels	-10.5157
fully	-10.5158
‚ĖĀgrab	-10.5158
‚ĖĀodd	-10.5159
‚ĖĀsuggest	-10.5164
‚ĖĀopportunity	-10.5167
‚ĖĀremain	-10.5167
‚ĖĀpossibly	-10.5168
‚ĖĀray	-10.5171
‚Ćč.	-10.5179
‚ĖĀfur	-10.5183
‚ĖĀalarm	-10.5188
‚ĖĀwave	-10.5191
oth	-10.5192
berg	-10.5204
‚ĖĀcarrying	-10.5213
‚ĖĀnovel	-10.5216
‚ĖĀstudents	-10.5218
‚ĖĀrelationship	-10.5227
nes	-10.5228
‚ĖĀsp	-10.5228
‚ĖĀgordon	-10.523
‚ĖĀgi	-10.5231
‚ĖĀrocks	-10.5233
ela	-10.5234
‚ĖĀremained	-10.5237
‚ĖĀsecretary	-10.524
‚ĖĀsecurity	-10.5253
‚ĖĀruns	-10.5258
‚ĖĀsoftly	-10.5259
‚ĖĀcur	-10.5262
‚ĖĀgrace	-10.5264
‚ĖĀrules	-10.5264
‚ĖĀairport	-10.5274
‚ĖĀriding	-10.5279
‚ĖĀfile	-10.5282
ston	-10.5288
‚ĖĀgreatest	-10.5296
‚ĖĀcal	-10.5303
‚ĖĀmamma	-10.5312
16	-10.5332
‚ĖĀhero	-10.5336
‚ĖĀplans	-10.5338
‚ĖĀrelease	-10.534
‚ĖĀwilling	-10.5345
‚ĖĀpipe	-10.5351
‚ĖĀopposite	-10.5351
‚ĖĀchart	-10.5358
ica	-10.5359
‚ĖĀopinion	-10.5363
50	-10.5363
‚ĖĀleading	-10.5372
ology	-10.5375
‚ĖĀrise	-10.5376
‚ĖĀmonday	-10.5395
‚ĖĀholiday	-10.5396
ably	-10.5399
‚ĖĀpack	-10.54
‚ĖĀfu	-10.5405
‚ĖĀsection	-10.5405
‚ĖĀfl	-10.5408
‚ĖĀyup	-10.5409
‚ĖĀdesk	-10.5416
‚ĖĀshowing	-10.5425
‚ĖĀcol	-10.5428
‚ĖĀevents	-10.5428
‚ĖĀsuggested	-10.5431
‚ĖĀnope	-10.5438
‚ĖĀwalks	-10.5469
‚ĖĀhook	-10.5471
‚ĖĀequal	-10.5482
row	-10.5487
‚ĖĀstayed	-10.5493
‚ĖĀcontact	-10.5494
‚ĖĀghost	-10.5503
‚ĖĀgroups	-10.552
‚ĖĀhy	-10.5523
su	-10.5536
‚ĖĀsoldier	-10.5537
‚ĖĀsentence	-10.5544
‚ĖĀfavor	-10.5544
‚ĖĀpray	-10.5549
‚ĖĀmicrophone	-10.5552
‚ĖĀhmm	-10.5555
‚ĖĀloose	-10.5561
glo	-10.5578
‚ĖĀbessie	-10.5587
‚ĖĀrealize	-10.5588
‚ĖĀgreek	-10.5601
din	-10.5603
‚ĖĀguide	-10.5624
‚ĖĀknee	-10.5625
‚ĖĀpara	-10.5641
‚ĖĀtan	-10.5642
‚ĖĀolympics	-10.5643
‚ĖĀmail	-10.5645
‚ĖĀseconds	-10.5645
‚ĖĀourselves	-10.5649
‚ĖĀeasier	-10.5655
‚ĖĀtent	-10.5656
‚ĖĀoffered	-10.5658
‚ĖĀken	-10.5661
