<unk>	0
<s>	0
</s>	0
<pad>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-2.80841
:	-3.28512
‚ĖĀ*	-3.33389
,	-3.43539
‚ĖĀthe	-3.53302
'	-3.75209
s	-3.8255
mot	-4.14099
‚ĖĀa	-4.16361
‚ĖĀyou	-4.19073
‚ĖĀand	-4.20289
‚ĖĀi	-4.23864
‚ĖĀto	-4.25406
?	-4.25825
chi	-4.34045
‚ĖĀit	-4.45307
‚ĖĀof	-4.47484
‚ĖĀin	-4.61373
‚ĖĀthat	-4.67723
t	-4.86689
‚ĖĀis	-5.05818
‚ĖĀhe	-5.08924
‚ĖĀwas	-5.16211
‚ĖĀ=	-5.25876
‚ĖĀon	-5.30372
‚ĖĀ[	-5.34128
‚ĖĀwhat	-5.34962
‚ĖĀfor	-5.40761
‚ĖĀwe	-5.4703
‚ĖĀ"	-5.48991
‚ĖĀthis	-5.55546
]	-5.57041
!	-5.57472
‚ĖĀwith	-5.61239
‚ĖĀthey	-5.67072
‚ĖĀdo	-5.67258
‚ĖĀno	-5.68678
‚ĖĀthere	-5.71841
‚ĖĀhave	-5.72285
‚ĖĀ-	-5.76274
‚ĖĀbe	-5.78281
‚ĖĀnot	-5.7875
‚ĖĀshe	-5.80625
‚ĖĀme	-5.80733
-	-5.81939
‚ĖĀat	-5.8266
‚ĖĀare	-5.83201
‚ĖĀone	-5.84763
‚ĖĀcan	-5.86455
‚ĖĀbut	-5.87607
‚ĖĀhis	-5.90132
‚ĖĀas	-5.97162
m	-6.01379
‚ĖĀso	-6.01792
‚ĖĀall	-6.02307
‚ĖĀoh	-6.03229
‚ĖĀyeah	-6.03372
‚ĖĀher	-6.03397
re	-6.03456
‚ĖĀmy	-6.05803
‚ĖĀdon	-6.06415
‚ĖĀknow	-6.07522
‚ĖĀyour	-6.08393
...	-6.09783
‚ĖĀhad	-6.10893
‚ĖĀlike	-6.13833
‚ĖĀup	-6.14226
‚ĖĀgo	-6.16244
inv	-6.23255
‚ĖĀfrom	-6.25229
‚ĖĀhere	-6.30001
‚ĖĀout	-6.30713
ll	-6.33062
‚ĖĀhim	-6.34828
‚ĖĀget	-6.38001
‚ĖĀby	-6.38358
‚ĖĀif	-6.38397
‚ĖĀjust	-6.39839
‚ĖĀwere	-6.39995
‚ĖĀnow	-6.40058
‚ĖĀright	-6.41382
‚ĖĀwell	-6.43267
‚ĖĀsee	-6.43961
‚ĖĀan	-6.47057
d	-6.47227
‚ĖĀabout	-6.47681
‚ĖĀthen	-6.48189
‚ĖĀwhen	-6.48682
‚ĖĀor	-6.51371
‚ĖĀthem	-6.54638
‚ĖĀthink	-6.55744
‚ĖĀgot	-6.55935
‚ĖĀdid	-6.58598
‚ĖĀsaid	-6.59385
‚ĖĀwho	-6.59911
i	-6.61068
ve	-6.61355
fat	-6.62108
‚ĖĀsome	-6.62568
‚ĖĀwhere	-6.65615
‚ĖĀcome	-6.66678
‚ĖĀwould	-6.68203
‚ĖĀyes	-6.68897
‚ĖĀgood	-6.7023
;	-6.70589
‚ĖĀlook	-6.70779
‚ĖĀwill	-6.709
‚ĖĀwant	-6.74365
‚ĖĀhow	-6.76771
‚ĖĀxxx	-6.77222
‚ĖĀokay	-6.78034
ing	-6.78718
‚ĖĀlittle	-6.80393
‚ĖĀ‚Äú	-6.80653
‚ĖĀtime	-6.82345
].	-6.82383
‚ĖĀdown	-6.82709
ed	-6.83306
‚ĖĀ	-6.83446
‚ĖĀgoing	-6.83491
‚ĖĀ(	-6.83576
‚ĖĀbeen	-6.85061
‚ĖĀmore	-6.852
‚ĖĀput	-6.86003
‚ĖĀback	-6.87051
‚Äô	-6.87688
‚ĖĀtwo	-6.87793
‚ĖĀvery	-6.87899
‚ĖĀwhich	-6.88968
."	-6.89252
‚ĖĀhas	-6.91099
"	-6.9153
‚ĖĀtheir	-6.9185
‚ĖĀ'	-6.9411
‚ĖĀover	-6.94185
‚ĖĀcould	-6.97846
‚ĖĀlet	-6.98613
a	-7.03295
‚ĖĀsay	-7.04623
)	-7.10377
‚ĖĀother	-7.11049
‚ĖĀwhy	-7.11968
,"	-7.14356
‚ĖĀtake	-7.14715
‚ĖĀmake	-7.15729
‚ĖĀinto	-7.16222
‚ĖĀpeople	-7.18715
‚ĖĀb	-7.19026
‚ĖĀway	-7.21395
‚ĖĀtoo	-7.2207
‚ĖĀman	-7.22108
‚ĖĀbecause	-7.24176
‚ĖĀfirst	-7.25186
‚ĖĀoff	-7.26183
‚ĖĀgonna	-7.27605
‚ĖĀtell	-7.28703
‚ĖĀus	-7.29877
‚ĖĀafter	-7.30778
‚ĖĀthese	-7.30888
‚ĖĀonly	-7.31354
‚ĖĀany	-7.32664
y	-7.32789
‚ĖĀour	-7.35293
‚ĖĀuh	-7.3742
‚ĖĀdidn	-7.38621
‚ĖĀsomething	-7.41693
e	-7.41847
‚ĖĀreally	-7.42075
ly	-7.42368
‚ĖĀagain	-7.4245
‚ĖĀmuch	-7.44172
‚ĖĀmade	-7.47938
‚ĖĀer	-7.51132
‚ĖĀbefore	-7.51137
‚ĖĀthan	-7.52174
er	-7.53207
--	-7.53836
‚ĖĀbig	-7.54215
‚ĖĀaway	-7.54773
‚ĖĀshould	-7.54777
‚ĖĀday	-7.56482
‚ĖĀthree	-7.57444
‚ĖĀnew	-7.57884
‚ĖĀdoes	-7.58845
‚ĖĀnever	-7.59611
‚ĖĀwent	-7.59964
par	-7.60366
‚ĖĀthose	-7.6069
‚ĖĀum	-7.6185
‚ĖĀneed	-7.62565
‚ĖĀgive	-7.62841
‚ĖĀhome	-7.64599
‚ĖĀmean	-7.64901
‚ĖĀlong	-7.65745
‚ĖĀalso	-7.66212
‚ĖĀwanna	-7.6633
‚ĖĀcame	-7.67387
‚ĖĀdoing	-7.67663
‚ĖĀanother	-7.68233
‚ĖĀhouse	-7.68345
‚ĖĀold	-7.6857
‚ĖĀmany	-7.68916
‚ĖĀwork	-7.69664
‚ĖĀplay	-7.7035
‚ĖĀmr	-7.71676
‚ĖĀthing	-7.71695
in	-7.73215
‚ĖĀstill	-7.73354
‚ĖĀthings	-7.74214
‚ĖĀthought	-7.74349
?"	-7.75063
‚ĖĀmust	-7.75456
‚ĖĀwon	-7.77915
‚ĖĀmay	-7.7798
‚ĖĀthrough	-7.78048
‚ĖĀgreat	-7.78066
exp	-7.78066
‚ĖĀeven	-7.78642
‚ĖĀfind	-7.78919
‚ĖĀlast	-7.79287
‚ĖĀcar	-7.79661
n	-7.79775
‚ĖĀboy	-7.79829
the	-7.81061
‚ĖĀisn	-7.82438
‚ĖĀam	-7.82795
‚ĖĀbaby	-7.83693
‚ĖĀdone	-7.84689
‚ĖĀname	-7.85287
‚ĖĀplease	-7.85814
‚ĖĀcalled	-7.85958
‚ĖĀnight	-7.8611
‚ĖĀ%	-7.86156
‚ĖĀmother	-7.87752
‚ĖĀmm	-7.87971
o	-7.89907
‚ĖĀhelp	-7.90051
‚ĖĀmight	-7.91406
‚ĖĀaround	-7.91859
‚ĖĀhead	-7.92023
‚ĖĀmhm	-7.92111
‚ĖĀthank	-7.92425
r	-7.92584
‚ĖĀbetter	-7.9341
‚ĖĀbook	-7.9365
‚ĖĀsure	-7.93668
‚ĖĀgirl	-7.93849
.‚ÄĚ	-7.94596
‚ĖĀwater	-7.9461
‚ĖĀhey	-7.94844
_	-7.95241
‚ĖĀplace	-7.97087
‚ĖĀwhile	-7.97326
‚ĖĀmost	-7.97346
‚ĖĀfound	-7.97413
/	-7.97577
‚ĖĀlove	-7.97642
‚ĖĀnice	-7.97932
‚ĖĀlife	-7.97964
‚ĖĀanything	-7.98609
‚ĖĀbit	-7.99124
‚ĖĀhand	-7.99253
‚ĖĀah	-8.00517
‚ĖĀerm	-8.00677
‚ĖĀeat	-8.01856
‚ĖĀbeing	-8.02287
‚ĖĀdoesn	-8.02421
‚ĖĀyears	-8.02521
‚ĖĀsuch	-8.03243
‚ĖĀused	-8.03716
‚ĖĀnext	-8.04267
‚ĖĀfather	-8.0435
‚ĖĀsame	-8.05845
‚ĖĀschool	-8.05912
,‚ÄĚ	-8.06294
‚ĖĀshall	-8.06577
‚ĖĀlot	-8.08642
‚ĖĀelse	-8.09279
‚ĖĀworld	-8.09384
‚ĖĀlooks	-8.09402
!"	-8.09429
‚ĖĀfour	-8.09648
laughs	-8.09843
‚ĖĀmummy	-8.1051
‚ĖĀown	-8.11099
‚ĖĀkeep	-8.11651
‚ĖĀalways	-8.11939
‚ĖĀroom	-8.12244
‚ĖĀtold	-8.1247
‚ĖĀsaw	-8.12526
‚ĖĀleft	-8.12551
‚ĖĀnothing	-8.1313
add	-8.13392
‚ĖĀunder	-8.13619
it	-8.16793
‚ĖĀo	-8.1693
‚ĖĀmen	-8.17173
‚ĖĀevery	-8.17332
‚ĖĀever	-8.18462
‚ĖĀhuh	-8.18938
‚ĖĀpart	-8.19105
‚ĖĀkind	-8.19499
‚ĖĀsorry	-8.19559
‚ĖĀshow	-8.19968
‚ĖĀtalk	-8.20172
‚ĖĀfive	-8.20511
‚ĖĀdaddy	-8.20785
‚ĖĀchi	-8.21436
‚ĖĀgone	-8.21664
‚ĖĀmoney	-8.23286
‚ĖĀcoming	-8.23341
and	-8.23664
‚ĖĀtook	-8.24155
‚ĖĀthough	-8.2418
‚ĖĀenough	-8.24577
‚ĖĀmaybe	-8.24805
‚ĖĀcall	-8.26783
‚ĖĀdoor	-8.27034
‚ĖĀend	-8.27312
‚ĖĀuse	-8.27419
‚ĖĀmorning	-8.27692
‚ĖĀgoes	-8.2776
‚ĖĀonce	-8.27868
‚ĖĀwait	-8.28045
‚ĖĀuntil	-8.29058
th	-8.29156
es	-8.3004
‚ĖĀleave	-8.30709
‚ĖĀremember	-8.30782
‚ĖĀside	-8.30922
‚ĖĀcourse	-8.31114
‚ĖĀopen	-8.31376
c	-8.31382
‚ĖĀ_	-8.31631
‚ĖĀhear	-8.319
‚ĖĀquite	-8.31911
‚ĖĀred	-8.31932
al	-8.31997
‚ĖĀsir	-8.32222
‚ĖĀstop	-8.32273
‚ĖĀde	-8.3243
‚ĖĀs	-8.32453
‚ĖĀturn	-8.32476
‚ĖĀeyes	-8.32566
‚ĖĀbest	-8.32629
no	-8.3346
‚ĖĀyear	-8.33483
‚ĖĀboth	-8.33995
‚ĖĀtry	-8.34016
‚ĖĀlooking	-8.34076
tea	-8.34346
‚ĖĀtoday	-8.34484
‚ĖĀcity	-8.34717
‚ĖĀsit	-8.34888
‚ĖĀhm	-8.35034
you	-8.35189
‚ĖĀyet	-8.35229
sis	-8.35304
‚ĖĀdear	-8.35338
‚ĖĀseen	-8.3572
l	-8.36287
‚ĖĀeach	-8.36461
‚ĖĀasked	-8.3661
‚ĖĀsays	-8.37283
‚ĖĀtogether	-8.3783
‚ĖĀface	-8.38348
‚ĖĀgod	-8.38913
‚ĖĀround	-8.38958
‚ĖĀfew	-8.39502
‚ĖĀbox	-8.39847
‚ĖĀblue	-8.40429
‚ĖĀnumber	-8.40686
‚ĖĀyoung	-8.40967
‚ĖĀchildren	-8.41532
‚ĖĀgetting	-8.41546
‚ĖĀdifferent	-8.41891
‚ĖĀwithout	-8.42004
‚ĖĀfeel	-8.42626
‚ĖĀeverything	-8.42926
‚ĖĀmind	-8.43361
mch	-8.43803
‚ĖĀready	-8.44178
‚ĖĀread	-8.44212
‚ĖĀheard	-8.44471
‚ĖĀ‚ô™	-8.44488
‚ĖĀknown	-8.44826
‚ĖĀlater	-8.44907
‚ĖĀsoon	-8.45102
‚ĖĀmommy	-8.45409
‚ĖĀbetween	-8.456
‚ĖĀsecond	-8.45698
‚ĖĀmiss	-8.45743
‚ĖĀfar	-8.45777
‚ĖĀball	-8.46327
‚ĖĀhaven	-8.47764
‚ĖĀd	-8.47771
‚ĖĀhard	-8.47825
‚ĖĀfire	-8.48161
‚ĖĀupon	-8.48321
‚ĖĀmrs	-8.48332
‚ĖĀwhite	-8.48992
‚ĖĀstory	-8.49002
‚ĖĀsince	-8.49512
‚ĖĀhaving	-8.49635
‚ĖĀhimself	-8.49898
‚ĖĀhafta	-8.50117
‚ĖĀhalf	-8.50489
‚ĖĀwanted	-8.50678
‚ĖĀhappened	-8.51046
bro	-8.51324
‚ĖĀbed	-8.51475
‚ĖĀalright	-8.51707
‚ĖĀhold	-8.52178
‚ĖĀwatch	-8.52184
w	-8.52319
man	-8.52853
‚ĖĀlooked	-8.53317
‚ĖĀpretty	-8.53484
yes	-8.53774
p	-8.53894
‚ĖĀdog	-8.5396
cause	-8.53979
gma	-8.53992
b	-8.54517
‚ĖĀsmall	-8.54569
‚ĖĀtop	-8.54612
‚ĖĀstay	-8.54663
‚ĖĀbad	-8.54821
‚ĖĀtable	-8.55101
na	-8.55232
‚ĖĀtalking	-8.55529
‚ĖĀknew	-8.5572
‚ĖĀhello	-8.56246
‚ĖĀfriend	-8.5634
‚ĖĀhands	-8.56811
‚ĖĀlive	-8.57558
1:	-8.58224
‚ĖĀask	-8.58776
‚ĖĀbelieve	-8.58895
‚ĖĀset	-8.58908
to	-8.58934
‚ĖĀsix	-8.59617
‚ĖĀunited	-8.59687
‚ĖĀblack	-8.59774
‚ĖĀboys	-8.59938
‚ĖĀmaking	-8.59959
‚ĖĀrun	-8.60136
‚ĖĀhigh	-8.6037
‚ĖĀamerican	-8.60419
‚ĖĀfamily	-8.60667
‚ĖĀagainst	-8.60765
‚ĖĀalong	-8.60878
‚ĖĀactually	-8.61389
‚ĖĀmot	-8.61732
‚ĖĀgave	-8.62068
‚ĖĀparty	-8.62223
‚ĖĀwasn	-8.62338
‚ĖĀchild	-8.62509
‚ĖĀgreen	-8.62638
‚ĖĀhi	-8.63512
‚ĖĀwar	-8.63541
".	-8.63782
‚ĖĀc	-8.63833
‚ĖĀlight	-8.63988
‚ĖĀduring	-8.64515
g	-8.65029
‚ĖĀdays	-8.65128
‚ĖĀmatter	-8.65162
‚ĖĀre	-8.6535
on	-8.65527
‚ĖĀsort	-8.66616
we	-8.66711
‚ĖĀfine	-8.66843
‚ĖĀnoise	-8.67254
‚ĖĀt	-8.67326
‚ĖĀmove	-8.67336
‚ĖĀdied	-8.67366
h	-8.6748
‚ĖĀreal	-8.67704
‚ĖĀwouldn	-8.68096
‚ĖĀwhole	-8.68953
‚ĖĀbring	-8.69021
‚ĖĀcare	-8.6934
?‚ÄĚ	-8.69351
‚ĖĀgame	-8.69462
‚ĖĀfood	-8.6964
‚ĖĀstates	-8.69658
‚ĖĀmoment	-8.6996
k	-8.70234
‚ĖĀstarted	-8.70268
‚ĖĀalmost	-8.70317
‚ĖĀ1	-8.70417
‚ĖĀstart	-8.70477
‚ĖĀborn	-8.70585
‚ĖĀhappy	-8.70748
‚ĖĀm	-8.70869
‚ĖĀking	-8.70877
‚ĖĀtrying	-8.70921
‚ĖĀun	-8.70927
‚ĖĀe	-8.71588
he	-8.71749
‚ĖĀsaying	-8.71775
‚ĖĀsleep	-8.71873
‚ĖĀword	-8.72445
em	-8.72792
as	-8.72799
‚ĖĀfloor	-8.73273
‚ĖĀtown	-8.73341
‚ĖĀheart	-8.73589
‚ĖĀson	-8.73862
‚ĖĀdad	-8.74052
‚ĖĀplaying	-8.7421
oh	-8.74266
‚ĖĀwrong	-8.74494
‚ĖĀalready	-8.75079
‚ĖĀclose	-8.75087
‚ĖĀminute	-8.7531
‚ĖĀprobably	-8.75654
but	-8.76052
or	-8.7611
‚ĖĀfeet	-8.7645
‚ĖĀten	-8.76582
‚ĖĀmom	-8.76662
‚ĖĀmine	-8.77139
‚ĖĀjohn	-8.77458
‚ĖĀstate	-8.77559
‚ĖĀair	-8.77581
‚ĖĀnear	-8.77929
‚ĖĀwoman	-8.78155
‚ĖĀperson	-8.78378
‚ĖĀjack	-8.78966
‚ĖĀtrain	-8.79147
f	-8.79676
‚ĖĀunderstand	-8.79677
‚ĖĀlost	-8.7986
+	-8.79885
‚ĖĀidea	-8.79916
‚ĖĀhair	-8.79924
‚ĖĀbecame	-8.80225
‚ĖĀpicture	-8.80404
‚ĖĀ2	-8.80584
‚ĖĀcat	-8.8066
‚ĖĀthomas	-8.80775
‚ĖĀpoint	-8.8078
‚ĖĀcountry	-8.80849
‚ĖĀbegan	-8.80856
‚ĖĀpaper	-8.80947
‚ĖĀcup	-8.8106
‚ĖĀteam	-8.81235
‚ĖĀaren	-8.81574
ers	-8.81732
‚ĖĀvoice	-8.82077
‚ĖĀfriends	-8.8209
‚ĖĀgotta	-8.82137
‚ĖĀsometimes	-8.82752
what	-8.83852
en	-8.83923
‚ĖĀbehind	-8.84013
‚ĖĀmusic	-8.84128
‚ĖĀsea	-8.8448
‚ĖĀbrother	-8.84813
‚ĖĀhope	-8.84851
‚ĖĀfront	-8.84869
‚ĖĀguess	-8.84981
‚ĖĀplayed	-8.85003
‚ĖĀlisten	-8.85033
‚ĖĀbear	-8.85061
‚ĖĀp	-8.85194
‚ĖĀnorth	-8.85545
‚ĖĀdrink	-8.85711
‚ĖĀla	-8.85805
‚ĖĀjob	-8.85971
‚ĖĀ‚Äď	-8.8627
‚ĖĀoutside	-8.86696
‚ĖĀfull	-8.8691
‚ĖĀgirls	-8.86966
‚ĖĀcaptain	-8.87006
‚ĖĀchair	-8.87258
nan	-8.8736
mar	-8.87465
‚ĖĀcouldn	-8.87631
‚ĖĀbrought	-8.87853
‚ĖĀline	-8.87955
‚ĖĀlady	-8.88167
‚ĖĀcounty	-8.88373
‚ĖĀmovie	-8.88799
that	-8.88949
",	-8.89562
‚ĖĀcut	-8.89995
‚ĖĀsec	-8.90069
‚ĖĀpoor	-8.90081
‚ĖĀstand	-8.9024
‚ĖĀrest	-8.90243
‚ĖĀweek	-8.90637
‚ĖĀturned	-8.91065
u	-8.91149
an	-8.91333
‚ĖĀdoctor	-8.91511
‚ĖĀnational	-8.91741
‚ĖĀseemed	-8.9193
‚ĖĀtimes	-8.9262
‚ĖĀhot	-8.92692
‚ĖĀcomes	-8.92976
‚ĖĀdead	-8.93034
‚ĖĀoften	-8.93116
‚ĖĀhundred	-8.93293
‚ĖĀhowever	-8.93387
‚ĖĀguy	-8.93443
‚ĖĀsong	-8.93456
‚ĖĀsomeone	-8.9385
‚ĖĀable	-8.93866
‚ĖĀsound	-8.94214
‚ĖĀpiece	-8.94574
‚ĖĀtaken	-8.94804
‚ĖĀ3	-8.95023
‚ĖĀhorse	-8.95181
‚ĖĀcolor	-8.95228
‚ĖĀu	-8.9558
‚ÄĒ	-8.95991
‚ĖĀtaking	-8.96516
‚ĖĀstuff	-8.96647
‚ĖĀearly	-8.96916
‚ĖĀtree	-8.97219
‚ĖĀtwenty	-8.97235
‚ĖĀmyself	-8.97274
‚ĖĀmakes	-8.97593
‚ĖĀmeans	-8.97654
‚ĖĀinside	-8.97869
‚ĖĀsouth	-8.97932
‚ĖĀdeath	-8.98387
),	-8.98476
do	-8.98732
‚ĖĀma	-8.99019
‚ĖĀcold	-8.9945
!‚ÄĚ	-8.99496
‚ĖĀbeautiful	-8.9963
‚ĖĀyourself	-8.99794
‚ĖĀshort	-9.00047
‚ĖĀpage	-9.0011
‚ĖĀl	-9.00322
‚ĖĀrather	-9.00387
‚ĖĀpay	-9.00574
‚ĖĀage	-9.00722
‚ĖĀwords	-9.00754
‚ĖĀcase	-9.00809
‚ĖĀfall	-9.00929
‚ĖĀroad	-9.00993
‚ĖĀyellow	-9.01053
‚ĖĀseven	-9.01487
‚ĖĀtrue	-9.01622
‚ĖĀha	-9.01667
well	-9.01681
‚ĖĀminutes	-9.01756
‚ĖĀperhaps	-9.0193
cha	-9.02016
‚ĖĀwalk	-9.02047
‚ĖĀlate	-9.021
‚ĖĀg	-9.023
‚ĖĀboat	-9.02636
‚ĖĀwife	-9.02704
‚ĖĀriver	-9.03099
‚ĖĀchange	-9.03122
‚ĖĀbusiness	-9.03418
‚ĖĀfelt	-9.03522
le	-9.03614
‚ĖĀsister	-9.03805
‚ĖĀalone	-9.03821
‚ĖĀlarge	-9.04174
‚ĖĀhat	-9.04364
‚ĖĀorder	-9.045
‚ĖĀtill	-9.0455
dad	-9.04709
‚ĖĀfunny	-9.0472
‚ĖĀago	-9.0499
‚ĖĀ!	-9.0512
ie	-9.05164
‚ĖĀeither	-9.05385
gra	-9.05786
‚ĖĀgroup	-9.06059
‚ĖĀgiven	-9.06448
2:	-9.06621
int	-9.06785
‚ĖĀwomen	-9.06802
‚ĖĀcompany	-9.06901
‚ĖĀfun	-9.07138
‚ĖĀfish	-9.07751
us	-9.08013
‚ĖĀmeet	-9.08255
‚ĖĀland	-9.08703
‚ĖĀpick	-9.08735
‚ĖĀtoys	-9.08756
‚ĖĀsent	-9.09154
‚ĖĀsomebody	-9.09165
‚ĖĀeight	-9.09183
pat	-9.09315
de	-9.09468
‚ĖĀfell	-9.0947
‚ĖĀmum	-9.09481
‚ĖĀtea	-9.09491
‚ĖĀsun	-9.09885
‚ĖĀimportant	-9.10243
‚ĖĀya	-9.10271
‚ĖĀwish	-9.1036
‚ĖĀn	-9.10481
‚ĖĀbrown	-9.10535
‚ĖĀmilk	-9.11211
‚ĖĀseveral	-9.11258
‚ĖĀbody	-9.11425
‚ĖĀworking	-9.11574
‚ĖĀbuy	-9.11599
‚ĖĀhurt	-9.11786
‚ĖĀdis	-9.11974
‚ĖĀacross	-9.12183
‚ĖĀfact	-9.12188
born	-9.12477
‚ĖĀran	-9.12604
huh	-9.12675
‚ĖĀwants	-9.13317
‚ĖĀleast	-9.13352
ch	-9.13635
‚ĖĀarea	-9.13926
‚ĖĀthanks	-9.14034
‚ĖĀdinner	-9.14156
‚ĖĀenglish	-9.14376
‚ĖĀbob	-9.14741
‚ĖĀfrance	-9.16022
‚ĖĀuhhuh	-9.16337
‚ĖĀphone	-9.16485
‚ĖĀguys	-9.16776
is	-9.16796
z	-9.17118
‚ĖĀground	-9.17628
‚ĖĀspeak	-9.17711
‚ĖĀfinished	-9.18247
‚ĖĀanimals	-9.18252
‚ĖĀwrite	-9.18305
‚ĖĀpower	-9.18372
).	-9.18611
‚ĖĀdarling	-9.18654
‚ĖĀgeneral	-9.18821
‚ĖĀbreak	-9.18854
‚ĖĀchance	-9.18884
‚ĖĀeverybody	-9.19137
‚ĖĀmarch	-9.19501
ic	-9.19532
‚ĖĀtomorrow	-9.19619
ness	-9.19658
‚ĖĀgovernment	-9.19831
ton	-9.19933
‚ĖĀfoot	-9.20053
‚ĖĀdark	-9.20729
‚ĖĀtried	-9.21138
‚ĖĀhour	-9.21218
‚ĖĀthinking	-9.21558
‚ĖĀglad	-9.21792
‚ĖĀr	-9.21867
la	-9.22734
‚ĖĀpresident	-9.22828
‚ĖĀwow	-9.22859
‚ĖĀothers	-9.23018
‚ĖĀherself	-9.23075
‚ĖĀfrench	-9.2311
‚ĖĀbag	-9.23598
‚ĖĀtrouble	-9.23661
‚ĖĀyork	-9.23998
‚ĖĀliving	-9.24241
‚ĖĀhit	-9.2434
‚ĖĀ4	-9.2438
‚ĖĀcried	-9.2458
‚ĖĀbye	-9.24884
‚ĖĀcos	-9.25129
x	-9.25185
‚ĖĀanyway	-9.25245
‚ĖĀusually	-9.25369
loi	-9.25371
‚ĖĀnine	-9.25395
‚ĖĀwonder	-9.2568
‚ĖĀhistory	-9.2573
‚ĖĀbecome	-9.25791
‚ĖĀmouth	-9.25808
‚ĖĀstreet	-9.25973
‚ĖĀ...	-9.25991
‚ĖĀf	-9.26096
‚ĖĀfootball	-9.26193
‚ĖĀrunning	-9.26447
‚ĖĀafraid	-9.26456
‚ĖĀpresent	-9.2648
‚ĖĀfight	-9.26951
‚ĖĀwest	-9.26976
‚ĖĀletter	-9.2703
‚ĖĀquestion	-9.27052
‚ĖĀfast	-9.27082
‚ĖĀwindow	-9.27325
‚ĖĀheld	-9.27338
‚ĖĀsummer	-9.27393
‚ĖĀsitting	-9.27408
‚ĖĀship	-9.27879
ling	-9.27988
‚ĖĀ#	-9.2843
‚ĖĀpolice	-9.29258
‚ĖĀseries	-9.29321
‚ĖĀkept	-9.29551
‚ĖĀsuppose	-9.29589
‚ĖĀpast	-9.29639
‚ĖĀuncle	-9.29856
‚ĖĀbird	-9.30032
‚ĖĀoffice	-9.30048
‚ĖĀlived	-9.30079
‚ĖĀal	-9.30344
‚ĖĀfree	-9.30359
‚ĖĀbirthday	-9.30374
if	-9.3039
‚ĖĀ18	-9.31139
‚ĖĀclub	-9.3118
‚ĖĀtoy	-9.31188
‚ĖĀrock	-9.31362
‚ĖĀmarried	-9.31459
v	-9.31505
‚ĖĀless	-9.31579
‚ĖĀeasy	-9.31585
‚ĖĀw	-9.31593
‚ĖĀstrong	-9.31597
‚ĖĀdeal	-9.31969
‚ĖĀclear	-9.32025
‚ĖĀk	-9.32058
‚ĖĀdepartment	-9.32095
‚ĖĀamong	-9.32238
‚ĖĀsat	-9.32386
‚ĖĀv	-9.3245
‚ĖĀreason	-9.32462
‚ĖĀhappen	-9.32547
‚ĖĀpark	-9.3273
‚ĖĀbooks	-9.32871
‚ĖĀproblem	-9.32918
‚ĖĀstood	-9.33101
‚ĖĀspecial	-9.33205
cds	-9.33252
ra	-9.33834
j	-9.33865
‚ĖĀseems	-9.3394
‚ĖĀooh	-9.34145
‚ĖĀmaster	-9.34251
‚ĖĀthrow	-9.34253
‚ĖĀjoe	-9.34306
‚ĖĀuniversity	-9.34362
‚ĖĀtonight	-9.3437
‚ĖĀjune	-9.34445
‚ĖĀdr	-9.34494
‚ĖĀanswer	-9.34665
‚ĖĀdaughter	-9.34692
‚ĖĀwhatever	-9.34808
car	-9.34932
‚ĖĀh	-9.34957
‚ĖĀsend	-9.35445
‚ĖĀjanuary	-9.35634
‚ĖĀlay	-9.35724
‚ĖĀst	-9.35771
‚ĖĀearth	-9.35805
‚ĖĀhours	-9.36082
‚ĖĀpull	-9.36092
‚ĖĀforget	-9.3614
‚ĖĀwhether	-9.36284
ta	-9.36556
‚ĖĀtired	-9.36628
‚ĖĀice	-9.3664
‚ĖĀsounds	-9.36922
adu	-9.37006
‚ĖĀok	-9.37068
‚ĖĀlovely	-9.37255
‚ĖĀwind	-9.37346
able	-9.37753
‚ĖĀcatch	-9.37778
ma	-9.38169
‚ĖĀclothes	-9.38215
‚ĖĀnose	-9.38477
‚ĖĀkids	-9.38502
‚ĖĀeye	-9.38579
‚ĖĀkilled	-9.38646
go	-9.38885
‚ĖĀwaiting	-9.38929
‚ĖĀcouple	-9.3918
‚ĖĀarm	-9.39183
‚ĖĀeh	-9.3944
‚ĖĀlots	-9.39619
‚ĖĀnamed	-9.39689
‚ĖĀwithin	-9.39752
‚ĖĀain	-9.39874
‚ĖĀexcuse	-9.40273
‚ĖĀlord	-9.40536
‚ĖĀreplied	-9.40558
‚ĖĀboard	-9.40588
‚ĖĀmain	-9.40687
‚ĖĀthemselves	-9.40724
‚ĖĀcareful	-9.40812
‚ĖĀchurch	-9.40864
ation	-9.40865
‚ĖĀdraw	-9.41096
‚ĖĀring	-9.41168
‚ĖĀpeter	-9.41285
‚ĖĀreleased	-9.41491
‚ĖĀfit	-9.41915
‚ĖĀeating	-9.41971
‚ĖĀ5	-9.42074
‚ĖĀtom	-9.42118
‚ĖĀforward	-9.42145
‚ĖĀcareer	-9.42284
‚ĖĀmember	-9.42298
‚ĖĀband	-9.42337
‚ĖĀsingle	-9.42606
‚ĖĀevening	-9.42767
‚ĖĀanswered	-9.42779
makes	-9.42837
‚ĖĀpoints	-9.42883
‚ĖĀmonths	-9.43037
‚ÄĚ	-9.43117
‚ĖĀshoes	-9.43182
‚ĖĀisland	-9.43316
‚ĖĀinstead	-9.43441
‚ĖĀtruck	-9.43522
fch	-9.43625
‚ĖĀhusband	-9.43734
‚ĖĀtakes	-9.43739
‚ĖĀpossible	-9.43941
da	-9.4396
‚ĖĀclean	-9.44392
‚ĖĀbritish	-9.44484
‚ĖĀchristmas	-9.44553
‚ĖĀorange	-9.44643
‚ĖĀmiddle	-9.44753
‚ĖĀstar	-9.44764
‚ĖĀsing	-9.44788
‚ĖĀ10	-9.44789
‚ĖĀj	-9.44957
ah	-9.44958
‚ĖĀda	-9.4496
‚ĖĀjuice	-9.45045
‚ĖĀcamp	-9.45098
‚ĖĀstation	-9.45359
am	-9.45661
‚ĖĀexactly	-9.45662
‚ĖĀthird	-9.45667
‚ĖĀworked	-9.45777
‚ĖĀbuilding	-9.45839
ter	-9.46067
‚ĖĀpassed	-9.461
‚ĖĀcannot	-9.46458
‚ĖĀmoved	-9.46469
me	-9.46473
‚ĖĀputting	-9.46484
‚ĖĀlives	-9.46603
‚ĖĀeast	-9.46759
‚ĖĀquickly	-9.4676
‚ĖĀtouch	-9.46838
‚ĖĀabove	-9.46849
ry	-9.47066
‚ĖĀbroken	-9.47087
‚ĖĀlow	-9.47241
ion	-9.47287
don	-9.47376
‚ĖĀalthough	-9.47415
‚ĖĀtoward	-9.47747
‚ĖĀquick	-9.4775
‚ĖĀper	-9.47798
‚ĖĀstick	-9.47843
‚ĖĀshot	-9.4793
my	-9.47985
‚ĖĀsystem	-9.4801
‚ĖĀbus	-9.48131
‚ĖĀquiet	-9.48259
ity	-9.48262
‚ĖĀride	-9.48472
by	-9.48492
‚ĖĀsave	-9.48526
‚ĖĀ17	-9.48557
‚ĖĀregion	-9.48578
‚ĖĀaugust	-9.48611
2	-9.48855
‚ĖĀfrank	-9.48855
‚ĖĀlonger	-9.48958
‚ĖĀwall	-9.48959
‚ĖĀdrive	-9.4913
‚ĖĀy	-9.49362
‚ĖĀindeed	-9.49381
‚ĖĀwhose	-9.49459
ment	-9.49525
‚ĖĀcool	-9.49544
‚ĖĀsweet	-9.49567
‚ĖĀcheck	-9.49586
‚ĖĀeveryone	-9.49673
‚ĖĀtelevision	-9.49721
‚ĖĀapril	-9.49785
‚ĖĀthousand	-9.49878
‚ĖĀfrog	-9.49962
‚ĖĀengland	-9.49997
‚ĖĀfeeling	-9.50158
‚ĖĀstraight	-9.50193
‚ĖĀben	-9.50334
all	-9.50377
‚ĖĀarms	-9.50977
‚ĖĀanyone	-9.51002
childes	-9.51057
‚ĖĀnearly	-9.5112
‚ĖĀchildes	-9.51306
‚ĖĀservice	-9.51366
‚ĖĀcertain	-9.51379
so	-9.51431
‚ĖĀoctober	-9.51516
‚ĖĀ]	-9.51619
‚ĖĀseat	-9.51626
‚ĖĀreturn	-9.51663
‚ĖĀhuman	-9.51851
‚ĖĀmark	-9.51861
‚ĖĀtowards	-9.52016
3:	-9.5212
‚ĖĀwin	-9.52205
‚ĖĀnews	-9.52593
‚ĖĀmama	-9.52818
land	-9.52981
‚ĖĀcaught	-9.52985
‚ĖĀwear	-9.53037
up	-9.53174
‚ĖĀclass	-9.53204
‚ĖĀsight	-9.53361
‚ĖĀvillage	-9.53434
‚ĖĀnobody	-9.53615
‚ĖĀhoney	-9.53633
‚ĖĀgun	-9.53744
‚ĖĀstanding	-9.53749
‚ĖĀnoises	-9.53903
‚ĖĀseem	-9.53948
‚ĖĀnovember	-9.53978
‚ĖĀbroke	-9.53997
‚ĖĀcross	-9.54013
‚ĖĀreached	-9.54356
‚ĖĀgets	-9.5441
co	-9.5442
‚ĖĀtape	-9.54521
‚ĖĀ20	-9.54547
‚ĖĀpardon	-9.54583
‚ĖĀahead	-9.5473
‚ĖĀjuly	-9.54777
est	-9.54828
ty	-9.55032
‚ĖĀcause	-9.55064
‚ĖĀchapter	-9.55088
‚ĖĀgold	-9.55112
‚ĖĀseason	-9.55136
‚ĖĀplayer	-9.55212
‚ĖĀbill	-9.55275
‚ĖĀcake	-9.55282
‚ĖĀseptember	-9.55299
‚ĖĀsnow	-9.5551
‚ĖĀdavid	-9.55559
ar	-9.55615
son	-9.55864
be	-9.55872
‚ĖĀdistrict	-9.55946
at	-9.55966
‚ĖĀmiles	-9.562
‚ĖĀworry	-9.56215
‚ĖĀhungry	-9.5625
‚ĖĀalbum	-9.56312
‚ĖĀcertainly	-9.56328
‚ĖĀstrange	-9.56333
ted	-9.56574
‚ĖĀmillion	-9.56612
ley	-9.56623
‚ĖĀarmy	-9.56713
‚ĖĀlist	-9.56761
‚ĖĀplan	-9.56876
‚ĖĀyesterday	-9.56926
‚ĖĀaunt	-9.56955
‚ĖĀrose	-9.57022
‚ĖĀtelling	-9.57025
‚ĖĀmary	-9.57085
‚ĖĀduck	-9.57263
‚ĖĀdecember	-9.57354
‚ĖĀwood	-9.57417
‚ĖĀfair	-9.57546
‚ĖĀbreakfast	-9.57864
‚ĖĀhall	-9.5797
‚ĖĀgeorge	-9.57997
‚ĖĀspace	-9.58243
‚ĖĀreturned	-9.58345
ia	-9.58513
for	-9.58557
‚ĖĀchanged	-9.58608
‚ĖĀkitchen	-9.58714
‚ĖĀpush	-9.58855
‚ĖĀfebruary	-9.58916
‚ĖĀyep	-9.59081
‚ĖĀco	-9.59304
‚ĖĀafternoon	-9.59305
she	-9.59411
ba	-9.59562
‚ĖĀfollowing	-9.59744
‚ĖĀstopped	-9.59753
‚ĖĀcarry	-9.59758
‚ĖĀfellow	-9.59908
‚ĖĀlondon	-9.59958
‚ĖĀpass	-9.60013
1	-9.60179
‚ĖĀfield	-9.60224
‚ĖĀbread	-9.60273
ies	-9.60289
‚ĖĀtrees	-9.60299
‚ĖĀchief	-9.60344
‚ĖĀblood	-9.60415
‚ĖĀmajor	-9.60458
how	-9.60572
there	-9.60652
‚ĖĀgarden	-9.6078
one	-9.61026
‚ĖĀbuilt	-9.61115
‚ĖĀsupposed	-9.61194
ro	-9.61264
‚ĖĀdress	-9.61773
‚ĖĀsuddenly	-9.6183
‚ĖĀgerman	-9.61855
‚ĖĀanybody	-9.62117
el	-9.62181
‚ĖĀmet	-9.62182
ne	-9.62349
‚ĖĀposition	-9.62643
‚ĖĀkid	-9.62655
‚ĖĀcommon	-9.62657
‚ĖĀwritten	-9.62766
ian	-9.62786
‚ĖĀopened	-9.62895
‚ĖĀlanguage	-9.63016
‚ĖĀsafe	-9.63134
‚ĖĀlearn	-9.63155
‚ĖĀ6	-9.6325
‚ĖĀgames	-9.63254
‚ĖĀta	-9.63394
‚ĖĀusing	-9.63517
0	-9.63895
‚ĖĀtruth	-9.6405
‚ĖĀcourt	-9.6405
‚ĖĀheavy	-9.6406
‚ĖĀho	-9.64206
‚ĖĀfollowed	-9.6439
‚ĖĀlaw	-9.64423
se	-9.64716
‚ĖĀqueen	-9.64884
‚ĖĀformer	-9.64886
‚ĖĀcow	-9.65308
‚ĖĀwild	-9.65427
‚ĖĀhelen	-9.65487
‚ĖĀwarm	-9.6551
ka	-9.65526
‚ĖĀfraser	-9.65571
‚ĖĀbridge	-9.65723
‚ĖĀhospital	-9.65731
‚ĖĀshop	-9.6575
‚ĖĀthirty	-9.65781
‚ĖĀ15	-9.65803
‚ĖĀtv	-9.65964
‚ĖĀfinish	-9.65995
‚ĖĀbar	-9.66047
‚ĖĀsense	-9.66161
friend	-9.66272
‚ĖĀwee	-9.66375
‚ĖĀplaces	-9.66407
‚ĖĀnor	-9.66428
‚ĖĀhasn	-9.66526
‚ĖĀvisit	-9.66531
‚ĖĀform	-9.66564
‚ĖĀsomewhere	-9.66697
‚ĖĀones	-9.66728
‚ĖĀ12	-9.66778
‚ĖĀdeep	-9.66818
‚ĖĀcount	-9.66844
un	-9.66892
‚ĖĀbunny	-9.67106
‚ĖĀcoffee	-9.67115
why	-9.6722
‚ĖĀgiving	-9.67299
‚ĖĀpop	-9.67303
‚ĖĀholding	-9.67321
‚ĖĀbought	-9.67389
‚ĖĀdance	-9.67408
‚ĖĀfigure	-9.67656
‚ĖĀweeks	-9.68001
‚ĖĀstuck	-9.68001
‚ĖĀleaving	-9.68025
‚ĖĀsam	-9.68086
‚ĖĀpublic	-9.68093
‚ĖĀdecided	-9.68294
‚ĖĀadded	-9.68475
less	-9.68507
‚ĖĀpost	-9.68537
‚ĖĀbottom	-9.68817
‚ĖĀwhom	-9.69018
‚ĖĀbath	-9.69181
‚ĖĀneeds	-9.69302
‚ĖĀact	-9.69331
‚ĖĀfarm	-9.69349
‚ĖĀwatching	-9.69444
‚ĖĀ16	-9.69593
‚ĖĀled	-9.69734
te	-9.69817
‚ĖĀfollow	-9.69922
‚ĖĀapple	-9.70012
singing	-9.70129
‚ĖĀexample	-9.70132
‚ĖĀlie	-9.70454
‚ĖĀbusy	-9.70483
they	-9.70551
‚ĖĀcollege	-9.70608
‚ĖĀamy	-9.70899
‚ĖĀwrote	-9.70963
‚ĖĀturns	-9.70968
‚ĖĀfifty	-9.70989
3	-9.70995
‚ĖĀart	-9.71045
‚ĖĀcry	-9.71337
‚ĖĀmoon	-9.71389
‚ĖĀpieces	-9.71516
‚ĖĀhappens	-9.71595
‚ĖĀcover	-9.71716
‚ĖĀstep	-9.71914
day	-9.72341
‚ĖĀsilver	-9.72376
of	-9.72389
‚ĖĀsick	-9.72676
‚ĖĀleague	-9.72785
‚ĖĀpopulation	-9.72861
‚ĖĀmoving	-9.72867
‚ĖĀforce	-9.72905
‚ĖĀindian	-9.7295
ist	-9.73044
‚ĖĀminister	-9.73048
‚ĖĀrace	-9.73107
ting	-9.7311
‚ĖĀlunch	-9.73149
‚ĖĀlaugh	-9.73188
‚ĖĀlake	-9.73421
‚ĖĀbattle	-9.73448
‚ĖĀcommune	-9.73547
men	-9.73591
‚ĖĀcontrol	-9.7365
‚ĖĀpictures	-9.73694
‚ĖĀbank	-9.73712
‚ĖĀpaul	-9.73889
‚ĖĀsign	-9.73977
‚ĖĀflowers	-9.73992
‚ĖĀfly	-9.74029
‚ĖĀcheese	-9.74081
‚ĖĀamerica	-9.74237
‚ĖĀpen	-9.74246
‚ĖĀhole	-9.74256
‚ĖĀbottle	-9.74483
‚ĖĀcouncil	-9.74592
‚ĖĀinternational	-9.74636
‚ĖĀfinally	-9.74644
‚ĖĀfilm	-9.74793
‚ĖĀdat	-9.74796
‚ĖĀanimal	-9.74824
‚ĖĀpink	-9.74824
‚ĖĀstone	-9.74882
‚ĖĀbuild	-9.74886
‚ĖĀanymore	-9.74918
‚ĖĀchicken	-9.74924
‚ĖĀhurry	-9.75056
‚ĖĀlegs	-9.75074
‚ĖĀhill	-9.75117
‚ĖĀjump	-9.7517
‚ĖĀ7	-9.752
‚ĖĀlaughs	-9.75236
ga	-9.75357
‚ĖĀrain	-9.75435
li	-9.75686
‚ĖĀfear	-9.75756
‚ĖĀlose	-9.75781
‚ĖĀkill	-9.76198
‚ĖĀexcept	-9.76226
‚ĖĀsky	-9.76309
‚ĖĀparents	-9.76368
not	-9.76514
√©	-9.76719
‚ĖĀfix	-9.76768
‚ĖĀbeginning	-9.76775
‚ĖĀcon	-9.76852
‚ĖĀreach	-9.76879
‚ĖĀreceived	-9.77101
‚ĖĀexclaimed	-9.77208
‚ĖĀhang	-9.77315
‚ĖĀna	-9.77318
‚ĖĀincluding	-9.77458
‚ĖĀmichael	-9.77488
‚ĖĀworks	-9.77548
‚ĖĀspoke	-9.77621
‚ĖĀattack	-9.77631
‚ĖĀwinter	-9.7769
‚ĖĀ8	-9.77736
ke	-9.77762
‚ĖĀrising	-9.77902
‚ĖĀcorner	-9.78039
‚ĖĀofficer	-9.78094
il	-9.78183
‚ĖĀweren	-9.78317
gasps	-9.78431
5	-9.78466
‚ĖĀnone	-9.78517
illustration	-9.78584
ish	-9.78589
‚ĖĀjames	-9.78656
ha	-9.78663
rs	-9.78812
‚ĖĀfurther	-9.78883
‚ĖĀspot	-9.78925
‚ĖĀmeant	-9.78971
4	-9.79239
‚ĖĀview	-9.79244
‚ĖĀstore	-9.79278
‚ĖĀsoft	-9.79338
‚ĖĀmembers	-9.79394
‚ĖĀcook	-9.79437
‚ĖĀattention	-9.79438
‚ĖĀwalking	-9.79461
child	-9.79465
‚ĖĀcarried	-9.79524
‚ĖĀteacher	-9.79727
‚ĖĀought	-9.79998
‚ĖĀdoll	-9.80214
‚ĖĀdistance	-9.80227
ism	-9.80315
ine	-9.80366
‚ĖĀ‚Äė	-9.80436
‚ĖĀtrack	-9.80552
‚ĖĀtrust	-9.8066
‚ĖĀplate	-9.80791
‚ĖĀdream	-9.80839
now	-9.80872
‚ĖĀgrand	-9.81065
‚ĖĀwonderful	-9.81257
‚ĖĀwelcome	-9.81417
‚ĖĀcentury	-9.81631
‚ĖĀrecord	-9.81973
‚ĖĀappeared	-9.81992
‚ĖĀseeing	-9.81998
‚ĖĀmeeting	-9.82
‚ĖĀlead	-9.82212
‚ĖĀsecret	-9.82233
‚ĖĀengine	-9.82268
‚ĖĀdie	-9.82572
‚ĖĀdrop	-9.82698
‚ĖĀgrandma	-9.82699
‚ĖĀjim	-9.82773
laugh	-9.82792
‚ĖĀsilence	-9.82801
‚ĖĀcrying	-9.82843
‚ĖĀwriting	-9.82936
‚ĖĀcarl	-9.82992
‚ĖĀdry	-9.82997
‚ĖĀrobert	-9.83056
‚ĖĀdoubt	-9.83113
‚ĖĀcapital	-9.8323
‚ĖĀharry	-9.83423
‚ĖĀmonth	-9.83474
‚ĖĀ2020	-9.83625
‚ĖĀinterest	-9.83884
‚ĖĀwash	-9.83902
‚ĖĀtype	-9.83944
‚ĖĀshouldn	-9.83969
ful	-9.83991
‚ĖĀcamera	-9.84203
ca	-9.84253
points	-9.84351
‚ĖĀdropped	-9.84426
‚ĖĀbilly	-9.84473
‚ĖĀpromise	-9.8448
lo	-9.84669
‚ĖĀegg	-9.8476
let	-9.84785
‚ĖĀkiss	-9.84875
‚ĖĀallowed	-9.84908
‚ĖĀinformation	-9.85011
‚ĖĀsan	-9.85017
‚ĖĀhide	-9.8503
‚ĖĀputs	-9.85142
‚ĖĀsquare	-9.85156
‚ĖĀsad	-9.8523
mo	-9.8533
led	-9.85346
‚ĖĀwalked	-9.85347
‚ĖĀpounds	-9.85374
‚ĖĀlocal	-9.85532
‚ĖĀshape	-9.85736
um	-9.85746
‚ĖĀfavorite	-9.85766
‚ĖĀwake	-9.86027
‚ĖĀen	-9.86057
‚ĖĀreport	-9.86115
‚ĖĀteeth	-9.86221
‚ĖĀmad	-9.86257
cat	-9.86278
‚ĖĀka	-9.86653
‚ĖĀdifficult	-9.86714
‚ĖĀtail	-9.86734
‚ĖĀcontinued	-9.86824
‚ĖĀbased	-9.86824
‚ĖĀespecially	-9.87022
‚ĖĀlevel	-9.87202
‚ĖĀinteresting	-9.87269
‚ĖĀstage	-9.8729
this	-9.87329
‚ĖĀshare	-9.87355
‚ĖĀcream	-9.87387
sings	-9.87471
val	-9.87484
||	-9.87547
‚ĖĀsurprise	-9.87584
‚ĖĀgrass	-9.87726
clock	-9.87745
att	-9.87795
‚ĖĀbright	-9.87812
‚ĖĀx	-9.87949
‚ĖĀdue	-9.88012
‚ĖĀletters	-9.88166
‚ĖĀbase	-9.88221
‚ĖĀcharge	-9.88254
age	-9.88459
‚ĖĀreading	-9.88531
‚ĖĀroll	-9.88623
‚ĖĀvan	-9.88839
‚ĖĀfamous	-9.88862
‚ĖĀteddy	-9.89079
‚ĖĀmo	-9.89163
‚ĖĀpretend	-9.89238
ger	-9.89477
‚Äď	-9.89851
ko	-9.89971
‚ĖĀmatch	-9.9006
‚ĖĀobject	-9.90158
‚ĖĀvideo	-9.90242
‚ĖĀstars	-9.90356
‚ĖĀbobby	-9.9036
‚ĖĀworth	-9.90418
time	-9.90607
noise	-9.90649
‚ĖĀitself	-9.9073
‚ĖĀcreated	-9.90757
‚ĖĀkey	-9.90836
‚ĖĀperiod	-9.90846
‚ĖĀcharacter	-9.91101
‚ĖĀfinal	-9.91173
‚ĖĀjapan	-9.91182
‚ĖĀelephant	-9.91234
‚ĖĀfuture	-9.91358
‚ĖĀdi	-9.91377
‚ĖĀsupport	-9.91431
‚ĖĀkitty	-9.9152
‚ĖĀconversation	-9.91665
‚ĖĀsmile	-9.91701
‚ĖĀhorses	-9.91901
looks	-9.91929
‚ĖĀgrow	-9.91934
‚ĖĀcenter	-9.9194
‚ĖĀ[1	-9.91946
‚ĖĀlaughing	-9.92007
tur	-9.92018
‚ĖĀrabbit	-9.92025
‚ĖĀchocolate	-9.9247
unk	-9.92488
‚ĖĀlaughed	-9.92551
‚ĖĀth	-9.92782
‚ĖĀsand	-9.92797
‚ĖĀforgot	-9.92814
‚ĖĀears	-9.9283
‚ĖĀeggs	-9.93007
‚ĖĀpopular	-9.93113
‚ĖĀclever	-9.93121
‚ĖĀgermany	-9.93144
‚ĖĀleg	-9.93159
‚ĖĀcars	-9.9317
‚ĖĀuhoh	-9.9331
‚ĖĀbro	-9.93355
‚ĖĀunion	-9.93375
ya	-9.93561
‚ĖĀinterested	-9.93581
mother	-9.93716
‚ĖĀcircle	-9.93741
‚ĖĀtwelve	-9.93758
‚ĖĀserious	-9.93847
‚ĖĀglass	-9.93954
‚ĖĀpicks	-9.94065
‚ĖĀgrew	-9.94094
‚ĖĀpaid	-9.94167
‚ĖĀate	-9.94292
‚ĖĀcard	-9.94332
‚ĖĀsinging	-9.94343
room	-9.9438
‚ĖĀmess	-9.94495
‚ĖĀcrayon	-9.94586
‚ĖĀbirds	-9.94596
ja	-9.94615
‚ĖĀpat	-9.94629
‚ĖĀslowly	-9.94713
‚ĖĀalive	-9.94834
‚ĖĀmountain	-9.95053
‚ĖĀpain	-9.95236
ul	-9.95238
‚ĖĀdirector	-9.95271
‚ĖĀbeat	-9.95302
‚ĖĀem	-9.95403
‚ĖĀpo	-9.95489
")	-9.95705
‚ĖĀsheep	-9.95705
den	-9.95816
‚ĖĀmouse	-9.95826
‚ĖĀbetty	-9.95912
‚ĖĀvi	-9.96001
‚ĖĀcoat	-9.96071
7	-9.96077
‚ĖĀpro	-9.96098
‚ĖĀchoo	-9.96185
‚ĖĀpre	-9.96193
‚ĖĀ14	-9.96227
‚ĖĀbelow	-9.96262
‚ĖĀlying	-9.96528
‚ĖĀlo	-9.96555
6	-9.96591
‚ĖĀle	-9.96594
‚ĖĀwhoa	-9.96625
‚ĖĀrich	-9.96713
‚ĖĀfinger	-9.96765
‚ĖĀself	-9.96793
‚ĖĀnin	-9.97137
‚ĖĀprince	-9.97225
‚ĖĀloved	-9.97277
‚ĖĀtall	-9.97359
‚ĖĀexpect	-9.97362
‚ĖĀholds	-9.97642
‚ĖĀneeded	-9.97707
‚ĖĀwide	-9.97728
‚ĖĀsize	-9.97854
‚ĖĀsuper	-9.97997
‚ĖĀshowed	-9.98053
bo	-9.98097
‚ĖĀ..	-9.98131
‚ĖĀscared	-9.98135
‚ĖĀterm	-9.98167
‚ĖĀclosed	-9.98169
‚ĖĀsituation	-9.98171
‚ĖĀterrible	-9.98171
‚ĖĀjoin	-9.98357
‚ĖĀneck	-9.98431
‚ĖĀmachine	-9.98435
‚ĖĀhealth	-9.98518
tic	-9.98699
‚ĖĀliked	-9.98898
‚ĖĀ11	-9.9905
‚ĖĀradio	-9.99084
‚ĖĀquestions	-9.99104
‚ĖĀdrawing	-9.99344
‚ĖĀpolitician	-9.99381
‚ĖĀpan	-9.99402
‚ĖĀunless	-9.99564
‚ĖĀplays	-9.99695
ate	-9.99785
‚ĖĀbigger	-9.99839
‚ĖĀspring	-9.99877
‚ĖĀdanger	-9.99911
‚ĖĀsleeping	-9.99972
ho	-9.99974
‚ĖĀcalifornia	-10.0002
‚ĖĀfresh	-10.0003
then	-10.0012
‚ĖĀtrip	-10.0017
‚ĖĀ‚Ćä	-10.002
‚ĖĀsue	-10.0023
‚ĖĀleaves	-10.0027
line	-10.0031
ce	-10.0036
‚ĖĀfat	-10.0045
‚ĖĀshore	-10.0054
‚ĖĀjwww	-10.0057
‚ĖĀ‚Ćą	-10.0057
‚ĖĀlee	-10.0057
way	-10.0065
‚ĖĀasking	-10.0068
‚ĖĀmar	-10.0079
‚ĖĀstorm	-10.01
ur	-10.0107
‚ĖĀ)	-10.0111
‚ĖĀinv	-10.0122
‚ĖĀhenry	-10.0126
‚ĖĀdirection	-10.013
‚ĖĀkingdom	-10.0131
‚ĖĀstories	-10.0134
‚ĖĀperfect	-10.0135
‚ĖĀ13	-10.0138
‚ĖĀprovince	-10.0153
‚ĖĀthus	-10.0154
‚ĖĀforty	-10.0161
‚ĖĀshut	-10.0168
‚ĖĀjo	-10.0169
‚ĖĀhardly	-10.0178
‚ĖĀbo	-10.019
‚ĖĀsell	-10.0191
‚ĖĀasleep	-10.0199
‚ĖĀow	-10.021
‚ĖĀpress	-10.0214
et	-10.0232
uk	-10.0253
‚ĖĀspecies	-10.0268
‚ĖĀaction	-10.027
‚ĖĀhotel	-10.027
‚ĖĀleader	-10.0277
wa	-10.0278
ad	-10.0307
‚ĖĀcountries	-10.034
√°	-10.0343
ated	-10.0345
ant	-10.0347
‚ĖĀluck	-10.0351
‚ĖĀmonkey	-10.0354
‚ĖĀstarts	-10.0359
‚ĖĀrow	-10.0373
‚ĖĀhate	-10.0375
‚ĖĀturning	-10.0375
‚ĖĀcap	-10.0379
‚ĖĀspeed	-10.038
‚ĖĀ30	-10.038
‚ĖĀbet	-10.0394
%	-10.0405
‚ĖĀindia	-10.042
urs	-10.0449
‚ĖĀroman	-10.046
‚ĖĀtower	-10.0466
‚ĖĀphil	-10.0471
‚ĖĀsunday	-10.0482
‚ĖĀcentral	-10.0485
‚ĖĀse	-10.0504
‚ĖĀpicked	-10.0512
lin	-10.0513
ni	-10.0524
‚ĖĀpeace	-10.0532
‚ĖĀ9	-10.0533
‚ĖĀcost	-10.0548
‚ĖĀaccording	-10.055
‚ĖĀparts	-10.0554
ville	-10.0555
‚ĖĀaye	-10.0585
‚ĖĀrichard	-10.0598
‚ĖĀlion	-10.061
fad	-10.0613
‚ĖĀserved	-10.0614
‚ĖĀproblems	-10.0627
‚ĖĀspoon	-10.0627
‚ĖĀye	-10.0635
‚ĖĀloud	-10.064
‚ĖĀhelped	-10.0641
‚ĖĀlower	-10.0643
box	-10.0652
‚ĖĀmeat	-10.0654
‚ĖĀtherefore	-10.0662
‚ĖĀaccount	-10.0664
‚ĖĀba	-10.0671
‚ĖĀolder	-10.0682
‚ĖĀwa	-10.0702
read	-10.0703
‚ĖĀspent	-10.0718
der	-10.0725
‚ĖĀpleasure	-10.0733
‚ĖĀspeaking	-10.0744
can	-10.0748
‚ĖĀsimple	-10.0754
‚ĖĀtalked	-10.0757
‚ĖĀcalling	-10.0763
‚ĖĀear	-10.0764
‚ĖĀbow	-10.0774
‚ĖĀupstairs	-10.078
laughing	-10.0795
‚ĖĀflat	-10.0797
‚ĖĀinclude	-10.0797
ard	-10.0802
‚ĖĀbutter	-10.0807
sh	-10.0813
‚ĖĀfingers	-10.0813
‚ĖĀstudy	-10.0835
‚ĖĀlearned	-10.0836
‚ĖĀnature	-10.0845
‚ĖĀwestern	-10.0847
‚ĖĀbite	-10.0853
‚ĖĀtiger	-10.0858
‚ĖĀcovered	-10.0864
ge	-10.087
‚ĖĀanne	-10.0897
‚ĖĀbeyond	-10.0901
‚ĖĀsocial	-10.0907
‚ĖĀamount	-10.0913
who	-10.0914
‚ĖĀ("	-10.0937
house	-10.0963
ary	-10.0969
‚ĖĀforest	-10.0974
‚ĖĀaccident	-10.0976
‚ĖĀbeach	-10.0984
‚ĖĀspend	-10.0994
di	-10.0998
‚ĖĀli	-10.1011
‚ĖĀworse	-10.1017
‚ĖĀsimilar	-10.1022
‚ĖĀjoined	-10.1023
‚ĖĀbell	-10.1037
‚ĖĀnatural	-10.1047
‚ĖĀlu	-10.106
‚ĖĀ(19	-10.1064
‚ĖĀpocket	-10.1064
‚ĖĀgas	-10.1065
‚ĖĀprofessor	-10.1069
‚ĖĀ&	-10.1076
ten	-10.1082
‚ĖĀhandle	-10.1106
‚ĖĀdeck	-10.1114
‚ĖĀskin	-10.1142
‚ĖĀcaused	-10.1143
‚ĖĀshirt	-10.1144
‚ĖĀfighting	-10.115
‚ĖĀjapanese	-10.115
‚ĖĀpaint	-10.1158
con	-10.1167
‚ĖĀsharp	-10.1175
‚ĖĀlad	-10.1178
‚ĖĀsa	-10.1185
‚ĖĀnotice	-10.1191
‚ĖĀparticular	-10.1192
‚ĖĀdriving	-10.1192
‚ĖĀsilly	-10.1196
‚ĖĀsarah	-10.12
‚ĖĀiron	-10.1209
‚ĖĀnames	-10.1212
‚ĖĀdogs	-10.1218
‚ĖĀsmell	-10.1219
fri	-10.1226
‚ĖĀtiny	-10.1241
‚ĖĀbowl	-10.1243
‚ĖĀaward	-10.1249
‚ĖĀescape	-10.125
‚ĖĀlength	-10.1268
‚ĖĀflying	-10.1272
‚ĖĀsub	-10.128
‚ĖĀspanish	-10.128
‚ĖĀpie	-10.1289
‚ĖĀweather	-10.1292
‚ĖĀclock	-10.1292
‚ĖĀlikely	-10.1295
‚ĖĀtony	-10.1299
‚ĖĀblock	-10.13
pa	-10.13
per	-10.1302
ham	-10.1303
‚ĖĀdollars	-10.1305
‚ĖĀbeside	-10.1306
‚ĖĀeleanor	-10.1307
‚ĖĀenemy	-10.1309
‚ĖĀcoast	-10.131
‚ĖĀel	-10.134
id	-10.134
va	-10.1358
‚ĖĀmissing	-10.1365
ner	-10.1371
‚ĖĀwilliam	-10.1371
‚ĖĀrole	-10.1376
‚ĖĀroyal	-10.1377
‚ĖĀplane	-10.138
‚ĖĀprice	-10.1385
‚ĖĀpolitical	-10.1387
‚ĖĀprofessional	-10.1402
‚ĖĀcookie	-10.1425
‚ĖĀmodern	-10.1428
‚ĖĀvarious	-10.1435
‚ĖĀbackground	-10.1441
‚ĖĀentered	-10.1444
‚ĖĀlucky	-10.1463
‚ĖĀeurope	-10.1465
‚ĖĀdriver	-10.1472
‚ĖĀshoe	-10.1474
‚ĖĀfeed	-10.148
‚ĖĀnurse	-10.1488
‚ĖĀbegin	-10.1505
‚ĖĀdeclared	-10.1507
‚ĖĀoops	-10.1512
‚ĖĀagreed	-10.1515
‚ĖĀparis	-10.1523
‚ĖĀmi	-10.1523
‚ĖĀbreath	-10.1537
‚ĖĀpath	-10.1541
‚ĖĀhiding	-10.155
pe	-10.1561
‚ĖĀladies	-10.1571
‚ĖĀmike	-10.1573
‚ĖĀlid	-10.158
‚ĖĀhonor	-10.1583
‚ĖĀdirected	-10.159
‚ĖĀbang	-10.1603
‚ĖĀpa	-10.1605
‚ĖĀdressed	-10.1612
‚ĖĀslow	-10.1619
‚ĖĀarrived	-10.162
‚ĖĀdifference	-10.1627
‚ĖĀcrazy	-10.1635
‚ĖĀdouble	-10.1638
like	-10.1641
‚ĖĀstarting	-10.1647
‚ĖĀdrew	-10.1648
‚ĖĀgovernor	-10.1655
‚ĖĀabsolutely	-10.1657
‚ĖĀmarket	-10.1657
‚ĖĀgate	-10.1658
‚ĖĀangry	-10.1662
‚ĖĀjane	-10.1675
‚ĖĀcomputer	-10.1676
au	-10.1677
hi	-10.1692
‚ĖĀtaste	-10.1692
‚ĖĀagree	-10.1695
‚ĖĀport	-10.1713
‚ĖĀfruit	-10.1716
‚ĖĀflower	-10.1723
ring	-10.1726
‚ĖĀcharles	-10.1727
‚ĖĀwheel	-10.1728
ler	-10.1744
‚ĖĀfalling	-10.1747
ak	-10.1754
‚ĖĀadult	-10.1759
ri	-10.176
‚ĖĀoriginal	-10.1763
‚ĖĀpersonal	-10.1772
‚ĖĀhappening	-10.1777
‚ĖĀknock	-10.1786
‚ĖĀdangerous	-10.179
‚ĖĀaustralia	-10.1797
‚ĖĀspirit	-10.1797
‚ĖĀjesus	-10.1799
‚ĖĀsoldiers	-10.1806
‚ĖĀdolly	-10.181
‚ĖĀtest	-10.1831
‚ĖĀsteps	-10.1833
‚ĖĀsugar	-10.1835
os	-10.1836
‚ĖĀcensus	-10.1837
‚ĖĀthou	-10.184
‚ĖĀpuzzle	-10.1848
‚ĖĀsinger	-10.1851
‚ĖĀboo	-10.1857
‚ĖĀedge	-10.1859
‚ĖĀprivate	-10.1861
‚ĖĀshows	-10.1863
‚ĖĀlargest	-10.1866
‚ĖĀfox	-10.187
‚ĖĀscene	-10.1873
‚ĖĀchoice	-10.1877
ex	-10.1878
‚ĖĀconsidered	-10.1886
come	-10.1904
‚ĖĀnorthern	-10.1908
‚ĖĀlaid	-10.1912
out	-10.1915
que	-10.1926
‚ĖĀmeaning	-10.1931
‚ĖĀdate	-10.1931
‚ĖĀexplain	-10.1939
‚ĖĀeffect	-10.1954
‚ĖĀactor	-10.1954
amp	-10.1955
‚ĖĀcentre	-10.1955
‚ĖĀbesides	-10.1957
‚ĖĀanywhere	-10.1957
‚ĖĀeducation	-10.1969
‚ĖĀsold	-10.1969
‚ĖĀcrew	-10.1974
‚ĖĀpet	-10.1987
‚ĖĀshoot	-10.1991
‚ĖĀsoul	-10.2007
‚ĖĀmilitary	-10.2019
ey	-10.202
les	-10.202
‚ĖĀbabies	-10.2023
‚ĖĀcastle	-10.2026
‚ĖĀblocks	-10.2033
‚ĖĀsaturday	-10.2034
‚ĖĀdiscovered	-10.2044
‚ĖĀne	-10.2051
‚ĖĀquarter	-10.2074
‚ĖĀimmediately	-10.2076
‚ĖĀmissed	-10.208
‚ĖĀko	-10.2081
‚ĖĀneither	-10.2081
‚ĖĀthrew	-10.2087
‚ĖĀenjoy	-10.2096
‚ĖĀapart	-10.2099
‚ĖĀgives	-10.2119
‚ĖĀsubject	-10.2125
=	-10.2129
‚ĖĀeasily	-10.2135
‚ĖĀocean	-10.2135
‚ĖĀeuropean	-10.2139
‚ĖĀsurprised	-10.2152
‚ĖĀlines	-10.2163
‚ĖĀplaced	-10.2172
‚ĖĀclimb	-10.2175
‚ĖĀwearing	-10.2177
‚ĖĀwatched	-10.218
‚ĖĀcompletely	-10.2183
jo	-10.2188
‚ĖĀwindows	-10.219
‚ĖĀ19	-10.2196
‚ĖĀsnake	-10.2199
‚ĖĀspread	-10.2203
‚ĖĀwoods	-10.2204
‚ĖĀenergy	-10.2209
‚ĖĀpurple	-10.2209
‚ĖĀnaughty	-10.2209
‚ĖĀmurder	-10.2211
sib	-10.2216
‚ĖĀimagine	-10.2219
‚ĖĀjourney	-10.2224
ous	-10.2237
‚ĖĀfault	-10.2239
‚ĖĀ‚Üí	-10.2241
‚ĖĀbay	-10.2243
‚ĖĀsmoke	-10.2246
‚ĖĀmovies	-10.2247
‚ĖĀnon	-10.2259
‚ĖĀtwice	-10.227
‚ĖĀextra	-10.2279
‚ĖĀpuppet	-10.2282
‚ĖĀmagic	-10.2299
‚ĖĀroof	-10.2301
‚ĖĀduty	-10.2306
‚ĖĀsociety	-10.2307
za	-10.2308
‚ĖĀgoodness	-10.2309
‚ĖĀni	-10.2309
‚ĖĀmartin	-10.2312
‚ĖĀempty	-10.2323
‚ĖĀpulled	-10.2328
dy	-10.233
‚ĖĀnote	-10.2332
‚ĖĀpot	-10.2332
‚ĖĀmunicipality	-10.2347
ci	-10.2357
‚ĖĀjoy	-10.2367
‚ĖĀcurrent	-10.2368
vocalizes	-10.2371
field	-10.2375
‚ĖĀexperience	-10.2394
‚ĖĀraised	-10.2395
‚ĖĀhadn	-10.2411
‚ĖĀdan	-10.2414
‚ĖĀlieutenant	-10.2421
‚ĖĀhigher	-10.243
‚ĖĀonto	-10.2448
‚ĖĀmedicine	-10.2449
‚ĖĀbrush	-10.2454
‚ĖĀgoin	-10.2461
‚ĖĀflight	-10.2477
‚ĖĀboss	-10.248
‚ĖĀcorn	-10.248
‚ĖĀsupper	-10.249
‚ĖĀsimply	-10.2492
‚ĖĀplenty	-10.2501
ber	-10.2508
op	-10.2513
‚ĖĀguard	-10.2526
‚ĖĀmanner	-10.2531
‚ĖĀfilled	-10.2543
‚ĖĀproduced	-10.2546
ent	-10.2548
8	-10.2549
‚ĖĀoo	-10.255
‚ĖĀitalian	-10.2559
_,	-10.2562
‚ĖĀcharlie	-10.2566
‚ĖĀformed	-10.2576
‚ĖĀblow	-10.2586
vi	-10.2588
rya	-10.2622
‚ĖĀhuge	-10.263
‚ĖĀopening	-10.2633
‚ĖĀpurpose	-10.2646
ir	-10.2651
‚ĖĀgentlemen	-10.2673
‚ĖĀcommand	-10.2677
‚ĖĀanna	-10.269
ste	-10.2694
‚ĖĀshake	-10.2697
‚ĖĀsongs	-10.2702
‚ĖĀfallen	-10.2703
‚ĖĀprincess	-10.2705
‚ĖĀbrave	-10.2706
‚ĖĀca	-10.271
ric	-10.2725
‚ĖĀcolors	-10.2727
ster	-10.2729
bu	-10.274
‚ĖĀtelephone	-10.2742
‚ĖĀrange	-10.2746
‚ĖĀforth	-10.2747
‚ĖĀbutton	-10.2751
‚ĖĀ()	-10.2753
‚ĖĀpleasant	-10.2754
‚ĖĀancient	-10.2775
‚ĖĀproud	-10.2784
‚ĖĀcalm	-10.2787
‚ĖĀexpected	-10.2813
‚ĖĀevidence	-10.2829
‚ĖĀpleased	-10.2829
‚ĖĀchoose	-10.283
‚ĖĀcousin	-10.2831
ac	-10.2832
‚ĖĀprime	-10.2841
‚ĖĀsouthern	-10.2843
‚ĖĀ25	-10.2846
‚ĖĀnumbers	-10.2847
‚ĖĀended	-10.2864
‚ĖĀmaggie	-10.2867
‚ĖĀtotal	-10.2882
gu	-10.2887
ki	-10.2904
‚ĖĀcast	-10.2911
‚ĖĀchina	-10.2912
where	-10.2929
‚ĖĀmostly	-10.2933
‚ĖĀnecessary	-10.2934
‚ĖĀtone	-10.294
brother	-10.2943
picks	-10.2947
‚ĖĀannounced	-10.2952
‚ĖĀneedta	-10.2961
kar	-10.2963
‚ĖĀpromised	-10.297
‚ĖĀpause	-10.2977
‚ĖĀswimming	-10.299
‚ĖĀgentleman	-10.2999
mon	-10.2999
‚ĖĀsalt	-10.3002
‚ĖĀplant	-10.3019
‚ĖĀbelieved	-10.3024
‚ĖĀex	-10.3032
‚ĖĀchrist	-10.3049
‚ĖĀmessage	-10.3052
‚ĖĀprison	-10.3055
uh	-10.3061
‚ĖĀoil	-10.3066
‚ĖĀusual	-10.3076
‚ĖĀsearch	-10.3077
‚ĖĀresult	-10.3088
‚ĖĀcontinues	-10.3091
‚ĖĀtrade	-10.3098
,--	-10.3103
wood	-10.3109
our	-10.311
ut	-10.3117
‚ĖĀcommunity	-10.3121
‚ĖĀsaint	-10.3121
‚ĖĀelection	-10.3122
‚ĖĀpapa	-10.3128
‚ĖĀawful	-10.3131
‚ĖĀsu	-10.3156
‚ĖĀ100	-10.316
‚ĖĀpair	-10.3168
‚ĖĀfaith	-10.3174
‚ĖĀearlier	-10.319
‚ĖĀsaved	-10.322
‚ĖĀmistake	-10.3238
√≠	-10.3238
‚ĖĀrule	-10.3248
‚ĖĀz	-10.325
‚ĖĀrough	-10.3265
20	-10.3268
po	-10.3269
‚ĖĀoffer	-10.3275
‚ĖĀmonster	-10.328
‚ĖĀmovement	-10.3284
‚ĖĀslide	-10.3287
‚ĖĀmarriage	-10.3289
‚ĖĀcrowd	-10.3294
‚ĖĀlaura	-10.3298
‚ĖĀbasket	-10.3313
‚ĖĀcha	-10.3355
‚ĖĀfifteen	-10.3362
‚ĖĀchristian	-10.3381
‚ĖĀrisk	-10.3383
‚ĖĀrussian	-10.3396
‚ĖĀsteven	-10.3399
puts	-10.3405
counter	-10.3407
‚ĖĀcarefully	-10.341
‚ĖĀhaha	-10.3414
‚ĖĀevent	-10.3415
‚ĖĀstrength	-10.3422
‚ĖĀsuccess	-10.3428
soa	-10.3428
‚ĖĀknife	-10.3437
mi	-10.3438
‚ĖĀbrain	-10.3446
‚ĖĀscience	-10.3461
‚ĖĀjudge	-10.3462
‚ĖĀtears	-10.349
‚ĖĀmountains	-10.3494
‚ĖĀwhoops	-10.3505
‚ĖĀsuit	-10.3506
takes	-10.3511
ver	-10.3515
‚ĖĀadam	-10.3522
‚ĖĀfriday	-10.3528
‚ĖĀrespect	-10.3532
ier	-10.3532
‚ĖĀgolden	-10.3537
her	-10.3538
ford	-10.3539
‚ĖĀlistening	-10.3541
‚ĖĀdancing	-10.3543
‚ĖĀden	-10.3544
ig	-10.3556
‚ĖĀbike	-10.3556
‚ĖĀstyle	-10.3556
ana	-10.3573
‚ĖĀsanta	-10.3577
‚ĖĀmarry	-10.3578
‚ĖĀprize	-10.3581
‚ĖĀfourth	-10.3581
‚ĖĀ24	-10.3582
‚ĖĀdirty	-10.3587
‚ĖĀadd	-10.359
‚ĖĀtin	-10.359
‚ĖĀtexas	-10.359
cries	-10.3599
ji	-10.3605
‚ĖĀgrowing	-10.361
‚ĖĀthick	-10.3616
‚ĖĀkeeping	-10.3621
‚ĖĀofficers	-10.3626
‚ĖĀsudden	-10.3626
‚ĖĀar	-10.3644
‚ĖĀshoulder	-10.3646
‚ĖĀnoticed	-10.3655
‚ĖĀlights	-10.3655
‚ĖĀmoves	-10.3656
gen	-10.3667
‚ĖĀbonnet	-10.3675
‚ĖĀordered	-10.368
‚ĖĀpractice	-10.3685
‚ĖĀobviously	-10.3687
‚ĖĀregular	-10.371
‚ĖĀdevelopment	-10.3714
‚ĖĀcrime	-10.3721
‚ĖĀresearch	-10.3725
io	-10.3732
‚ĖĀdownstairs	-10.3737
‚ĖĀproject	-10.3741
are	-10.3741
ron	-10.3759
‚ĖĀeleven	-10.3762
‚ĖĀsis	-10.3771
‚ĖĀcolonel	-10.3782
‚ĖĀallow	-10.3784
gi	-10.3802
‚ĖĀstruck	-10.3802
‚ĖĀvalley	-10.3803
bar	-10.3806
‚ĖĀweight	-10.3815
‚ĖĀsmith	-10.3822
‚ĖĀpound	-10.3825
‚ĖĀguns	-10.3837
‚ĖĀterms	-10.3838
‚ĖĀross	-10.3841
‚ĖĀmanager	-10.3847
‚ĖĀgray	-10.3855
‚ĖĀinvolved	-10.3855
‚ĖĀ2022	-10.3861
‚ĖĀsmart	-10.3862
off	-10.3874
‚ĖĀmeal	-10.3876
ship	-10.388
‚ĖĀlawyer	-10.3895
‚ĖĀalice	-10.3899
‚ĖĀteach	-10.39
‚ĖĀprotect	-10.3901
‚ĖĀotherwise	-10.3902
‚ĖĀbarn	-10.3917
aft	-10.3926
bi	-10.3933
‚ĖĀprogram	-10.3934
‚ĖĀtitle	-10.3951
‚ĖĀimpossible	-10.3954
‚ĖĀnative	-10.3961
‚ĖĀgoodbye	-10.3965
30	-10.3967
‚ĖĀstairs	-10.3967
han	-10.3977
‚ĖĀtraining	-10.3978
‚ĖĀpizza	-10.398
‚ĖĀwashington	-10.3994
‚ĖĀchampionship	-10.3994
jen	-10.4011
‚ĖĀlips	-10.4016
‚ĖĀtaught	-10.4016
‚ĖĀpublished	-10.4018
‚ĖĀ2021	-10.4026
‚ĖĀcoach	-10.4032
‚ĖĀgrown	-10.4032
‚ĖĀfa	-10.4037
‚ĖĀwolf	-10.4039
‚ĖĀdecide	-10.4041
‚ĖĀga	-10.4051
ee	-10.4064
ze	-10.4066
‚ĖĀmac	-10.4066
q	-10.407
‚ĖĀfinding	-10.408
‚ĖĀfred	-10.4093
‚ĖĀaw	-10.4094
good	-10.4101
‚ĖĀworried	-10.4103
‚ĖĀtu	-10.4105
ny	-10.4105
‚ĖĀbeauty	-10.4106
‚ĖĀitaly	-10.4109
‚ĖĀbound	-10.4121
‚ĖĀorders	-10.4137
‚ĖĀned	-10.4145
‚ĖĀnormal	-10.4147
‚ĖĀversion	-10.4151
‚ĖĀcanada	-10.4154
‚ĖĀthroat	-10.4156
‚ĖĀlap	-10.4162
che	-10.418
‚ĖĀninety	-10.4185
‚ĖĀcards	-10.4188
‚ĖĀpool	-10.419
just	-10.4193
end	-10.42
‚ĖĀspoken	-10.4207
‚ĖĀcivil	-10.4209
‚ĖĀbedroom	-10.4212
‚ĖĀeverywhere	-10.4215
‚ĖĀauthor	-10.4219
‚ĖĀmetal	-10.4226
‚ĖĀyum	-10.4227
‚ĖĀcloser	-10.4234
‚ĖĀstudio	-10.424
‚ĖĀtoast	-10.4257
‚ĖĀchris	-10.4259
‚ĖĀthy	-10.4259
‚ĖĀpin	-10.4259
‚ĖĀactress	-10.426
‚ĖĀlock	-10.4261
red	-10.4278
‚ĖĀtongue	-10.4278
ii	-10.4286
ina	-10.4287
‚ĖĀplants	-10.4293
‚ĖĀdivision	-10.4297
‚ĖĀswim	-10.4305
‚ĖĀcommittee	-10.4308
nic	-10.4311
‚ĖĀfemale	-10.4314
‚ĖĀtie	-10.4315
‚ĖĀentire	-10.4318
peter	-10.4322
night	-10.4323
‚ĖĀcommander	-10.4324
‚ĖĀaccept	-10.4336
‚ĖĀmodel	-10.4341
‚ĖĀflag	-10.4341
‚ĖĀsurface	-10.4348
‚ĖĀtries	-10.4353
ning	-10.4357
‚ĖĀcell	-10.4362
‚ĖĀlift	-10.4376
‚ĖĀstan	-10.4378
‚ĖĀfence	-10.4391
col	-10.4392
‚ĖĀbegins	-10.4405
‚ĖĀsixty	-10.441
‚ĖĀeastern	-10.4412
old	-10.4419
‚ĖĀfixed	-10.4421
vo	-10.4422
‚ĖĀforgotten	-10.4425
‚ĖĀwedding	-10.4426
‚ĖĀcrash	-10.4443
‚ĖĀtowel	-10.4446
‚ĖĀwine	-10.4455
‚ĖĀcomplete	-10.4455
‚ĖĀroger	-10.446
‚ĖĀrate	-10.446
‚ĖĀprepared	-10.4462
mer	-10.4471
‚ĖĀyouth	-10.4481
‚ĖĀfounded	-10.4481
‚ĖĀsmaller	-10.4492
‚ĖĀsake	-10.4495
‚ĖĀrepublic	-10.4504
‚ĖĀchannel	-10.4508
‚ĖĀheaven	-10.4509
‚ĖĀbrothers	-10.4517
lt	-10.4539
‚ĖĀzoo	-10.4541
‚ĖĀafrica	-10.4564
ance	-10.4582
‚ĖĀmotion	-10.4598
‚ĖĀspain	-10.4599
‚ĖĀyo	-10.4599
‚ĖĀchinese	-10.46
‚ĖĀfarmer	-10.46
‚ĖĀpurdie	-10.4602
‚ĖĀheat	-10.4604
‚ĖĀrope	-10.4606
‚ĖĀmister	-10.4609
‚ĖĀmass	-10.4609
kay	-10.4609
‚ĖĀdrinking	-10.4611
[	-10.4616
‚ĖĀexcited	-10.462
sighs	-10.462
‚ĖĀmax	-10.4621
‚ĖĀlouis	-10.4627
ding	-10.4634
‚ĖĀgreater	-10.4638
fi	-10.464
‚ĖĀgenerally	-10.4643
‚ĖĀmc	-10.4654
‚ĖĀlocated	-10.4654
‚ĖĀanti	-10.4664
‚ĖĀmanaged	-10.4665
‚ĖĀtight	-10.4668
‚ĖĀshown	-10.4672
‚ĖĀruns	-10.4674
‚ĖĀdefinitely	-10.4685
‚ĖĀprove	-10.4687
‚ĖĀcabin	-10.469
‚ĖĀfalls	-10.4709
‚ĖĀcontinue	-10.4711
‚ĖĀquietly	-10.4713
‚ĖĀ1,	-10.4722
‚ĖĀblind	-10.4734
‚ĖĀreaches	-10.4735
‚ĖĀrid	-10.4742
‚ĖĀfellows	-10.4744
ally	-10.4752
ng	-10.4754
‚ĖĀspider	-10.4756
‚ĖĀjumped	-10.4758
‚ĖĀfill	-10.4759
‚ĖĀsandwich	-10.4767
‚ĖĀbin	-10.4768
‚ĖĀaged	-10.4772
‚ĖĀkick	-10.478
‚ĖĀformula	-10.4781
‚ĖĀcloth	-10.4783
‚ĖĀwheels	-10.4786
‚ĖĀmuseum	-10.4787
‚ĖĀupset	-10.4795
‚ĖĀempire	-10.4809
‚ĖĀevil	-10.4818
when	-10.4819
ating	-10.4821
‚ĖĀappearance	-10.483
‚ĖĀrocks	-10.4836
looking	-10.4836
‚ĖĀcondition	-10.4853
‚ĖĀuhuh	-10.4862
bye	-10.4874
‚ĖĀtreat	-10.4886
‚ĖĀmission	-10.4888
‚ĖĀtrail	-10.4889
‚ĖĀed	-10.4889
‚ĖĀbi	-10.489
‚ĖĀopportunity	-10.4903
‚ĖĀmate	-10.4904
‚ĖĀpossibly	-10.4904
‚ĖĀ21	-10.4907
‚ĖĀwan	-10.4909
‚ĖĀstudents	-10.4923
‚ĖĀpig	-10.4924
‚ĖĀcarrying	-10.493
‚ĖĀplain	-10.494
‚ĖĀsports	-10.4948
‚ĖĀrules	-10.4953
‚ĖĀspell	-10.4957
‚ĖĀremain	-10.4959
‚ĖĀremained	-10.4965
‚ĖĀgordon	-10.4966
‚ĖĀplans	-10.4968
ized	-10.4974
&	-10.4975
‚ĖĀsecretary	-10.4975
ang	-10.4979
‚ĖĀsoftly	-10.4986
‚ĖĀju	-10.4989
‚ĖĀsecurity	-10.4989
‚ĖĀte	-10.4991
side	-10.4991
‚ĖĀdare	-10.4991
‚ĖĀbee	-10.5001
‚ĖĀriding	-10.5004
‚ĖĀgrace	-10.5006
fa	-10.5006
‚ĖĀwalks	-10.5009
--"	-10.501
‚ĖĀairport	-10.501
‚ĖĀjean	-10.5018
‚ĖĀgreatest	-10.5026
‚ĆČ.	-10.503
‚ĖĀmamma	-10.5054
‚ĖĀdu	-10.5065
‚ĖĀmotor	-10.5067
nd	-10.5067
‚ĖĀpe	-10.5079
‚ĖĀrelease	-10.5082
‚ĖĀshowing	-10.5084
‚ĖĀseconds	-10.5085
‚ĖĀleading	-10.5086
‚ĖĀopposite	-10.5087
‚ĖĀdecision	-10.5088
‚ĖĀgroups	-10.5091
‚ĖĀopinion	-10.5099
‚ĖĀrise	-10.5109
‚ĖĀevents	-10.5111
babbles	-10.5127
‚ĖĀprocess	-10.5129
‚ĖĀnope	-10.5129
‚ĖĀmonday	-10.5131
light	-10.5135
‚ĖĀyup	-10.5137
ck	-10.5138
‚ĖĀpack	-10.5147
‚ĖĀdesk	-10.5154
‚ĖĀsuggested	-10.5155
‚ĖĀra	-10.5156
‚ĖĀofficial	-10.5157
‚ĖĀstayed	-10.517
‚ĖĀholiday	-10.5171
‚ĖĀmid	-10.5177
‚ĖĀtip	-10.5179
‚ĖĀballoon	-10.5193
here	-10.5199
‚ĖĀhonest	-10.521
‚ĖĀfur	-10.5216
ela	-10.5216
‚ĖĀnineteen	-10.522
‚ĖĀareas	-10.5226
‚ĖĀcontact	-10.5231
‚ĖĀtravel	-10.5235
im	-10.5249
‚ĖĀhmm	-10.5268
head	-10.5276
‚ĖĀmicrophone	-10.5288
‚ĖĀmale	-10.5292
‚ĖĀhelping	-10.5293
ium	-10.531
ice	-10.5312
‚ĖĀsoldier	-10.5314
‚ĖĀrecords	-10.532
‚ĖĀbessie	-10.5323
hu	-10.5326
‚ĖĀrealize	-10.5329
‚ĖĀstream	-10.5334
‚ĖĀgreek	-10.5338
ek	-10.5341
oth	-10.5343
‚ĖĀbroad	-10.5348
‚ĖĀstring	-10.5352
mel	-10.5354
‚ĖĀolympics	-10.5361
‚ĖĀspeech	-10.5375
‚ĖĀoffered	-10.5376
jes	-10.5377
‚ĖĀchanges	-10.5382
‚ĖĀourselves	-10.5386
‚ĖĀeasier	-10.5391
‚ĖĀ50	-10.5398
‚ĖĀknee	-10.5402
ise	-10.5403
‚ĖĀafterwards	-10.5408
‚ĖĀproduction	-10.5416
‚ĖĀ23	-10.5429
‚ĖĀbert	-10.5443
‚ĖĀpainting	-10.5454
‚ĖĀstaff	-10.5456
ov	-10.5461
‚ĖĀyyy	-10.5472
‚ĖĀ‚Äô	-10.5473
‚ĖĀcrown	-10.5476
‚ĖĀcities	-10.5483
‚ĖĀii	-10.5489
‚ĖĀscott	-10.5492
rd	-10.55
du	-10.55
‚ĖĀforeign	-10.5506
‚ĖĀvalue	-10.5507
‚ĖĀyounger	-10.5524
ita	-10.5532
‚ĖĀapparently	-10.5535
els	-10.5546
‚ĖĀdirectly	-10.5547
‚ĖĀglasses	-10.555
‚ĖĀhouses	-10.5553
‚ĖĀexcellent	-10.5557
‚ĖĀcontract	-10.5562
‚ĖĀbringing	-10.5566
mu	-10.5566
‚ĖĀsafety	-10.5568
‚ĖĀfrightened	-10.5569
‚ĖĀsurely	-10.5582
‚ĖĀassociation	-10.5585
‚ĖĀpresently	-10.5585
‚ĖĀbrilliant	-10.5588
‚ĖĀnarrow	-10.5594
min	-10.5598
‚ĖĀmanage	-10.5599
‚ĖĀwave	-10.5606
‚ĖĀways	-10.5621
‚ĖĀdutch	-10.5622
‚ĖĀperfectly	-10.5623
‚ĖĀdinosaur	-10.5634
‚ĖĀretired	-10.5637
‚ĖĀdozen	-10.564
ol	-10.5646
year	-10.5653
chuckles	-10.5663
‚ĖĀ2000	-10.5678
‚ĖĀwhispered	-10.5679
‚ĖĀtrick	-10.5681
‚ĖĀmemory	-10.5683
‚ĖĀawards	-10.5685
‚ĖĀacademy	-10.5686
‚ĖĀfancy	-10.5693
‚ĖĀshopping	-10.5696
‚ĖĀrush	-10.5696
‚ĖĀedward	-10.5702
‚ĖĀcode	-10.5706
‚ĖĀsuccessful	-10.5712
‚ĖĀsettled	-10.5713
silence	-10.5722
‚ĖĀhero	-10.5722
‚ĖĀcomfortable	-10.5724
‚ĖĀknowledge	-10.5736
‚ĖĀfortune	-10.5736
did	-10.5736
‚ĖĀclown	-10.5737
‚ĖĀmoo	-10.5741
‚ĖĀservices	-10.5743
‚ĖĀeighty	-10.5757
‚ĖĀtask	-10.5759
har	-10.5765
tra	-10.5768
some	-10.5769
ff	-10.5769
‚ĖĀwriter	-10.5779
‚ĖĀ[2	-10.5782
‚ĖĀwondering	-10.5787
‚ĖĀforever	-10.5791
‚ĖĀhorsie	-10.5798
‚ĖĀpressure	-10.5798
‚ĖĀanxious	-10.5801
‚ĖĀairplane	-10.5804
‚ĖĀislands	-10.5809
‚ĖĀsmiled	-10.5812
9	-10.5814
‚ĖĀdoggie	-10.5815
‚ĖĀjones	-10.5815
‚ĖĀbuddy	-10.5818
‚ĖĀruth	-10.5818
‚ĖĀboots	-10.5818
‚ĖĀshouted	-10.5819
‚ĖĀsilent	-10.582
‚ĖĀnursery	-10.5821
‚ĖĀtim	-10.5821
filler	-10.5832
‚ĖĀann	-10.5833
‚ĖĀnick	-10.5837
‚ĖĀswing	-10.584
‚ĖĀresponse	-10.5841
‚ĖĀsoup	-10.5846
‚ĖĀcases	-10.5853
‚ĖĀtough	-10.5853
‚ĖĀchairman	-10.5856
‚ĖĀdesign	-10.5856
‚ĖĀbathroom	-10.5865
‚ĖĀforces	-10.5873
‚ĖĀvote	-10.5875
‚ĖĀcarriage	-10.5879
‚ĖĀsignal	-10.5881
‚ĖĀforced	-10.5882
nods	-10.5888
‚ĖĀbother	-10.5888
‚ĖĀfairy	-10.5904
‚ĖĀmention	-10.5905
‚ĖĀjoke	-10.5906
‚ĖĀcute	-10.5912
‚ĖĀwalls	-10.5918
‚ĖĀbiggest	-10.5923
‚ĖĀmile	-10.5931
‚ĖĀhost	-10.5935
‚ĖĀproper	-10.5938
-19	-10.5938
‚ĖĀrings	-10.594
‚ĖĀhammer	-10.5947
‚ĖĀmedical	-10.596
‚ĖĀmis	-10.5962
‚ĖĀpalace	-10.5965
‚ĖĀro	-10.5967
‚ĖĀhanging	-10.5968
fe	-10.5977
/0	-10.5977
‚ĖĀyard	-10.5983
‚ĖĀdisease	-10.5985
‚ĖĀpencil	-10.5987
‚ĖĀwaited	-10.5994
play	-10.6003
‚ĖĀcalls	-10.6007
‚ĖĀexplained	-10.6012
‚ĖĀupper	-10.6025
‚ĖĀculture	-10.6029
‚ĖĀmentioned	-10.6039
‚ĖĀwise	-10.6042
‚ĖĀparticularly	-10.6051
(	-10.6051
‚ĖĀfairly	-10.6054
back	-10.6055
‚ĖĀmirror	-10.6057
‚ĖĀ22	-10.606
‚ĖĀloss	-10.606
‚ĖĀenter	-10.6061
‚ĖĀeaten	-10.6062
‚ĖĀwilling	-10.6063
‚ĖĀnest	-10.6064
‚ĖĀforgive	-10.6076
‚ĖĀshook	-10.6077
‚ĖĀsmiling	-10.6079
‚ĖĀhug	-10.6102
‚ĖĀbull	-10.6103
‚ĖĀreply	-10.6104
‚ĖĀbra	-10.6105
‚ĖĀnetwork	-10.6109
‚ĖĀtractor	-10.6112
‚ĖĀgentle	-10.6122
‚ĖĀgift	-10.6137
‚ĖĀpar	-10.6147
‚ĖĀgiant	-10.615
‚ĖĀserve	-10.6151
‚ĖĀmail	-10.6155
‚ĖĀbelong	-10.6155
‚ĖĀmat	-10.6156
‚ĖĀsi	-10.6157
‚ĖĀincluded	-10.6164
‚ĖĀdeveloped	-10.6172
‚ĖĀdada	-10.6172
‚ĖĀpowerful	-10.6175
‚Ćč.	-10.6176
‚ĖĀappear	-10.6176
‚ĖĀsin	-10.618
‚ĖĀsite	-10.6186
work	-10.6188
‚ĖĀships	-10.6188
‚ĖĀconsider	-10.6193
‚ĖĀhighest	-10.6201
oo	-10.6207
‚ĖĀfaster	-10.6213
‚ĖĀduh	-10.6214
ow	-10.6215
‚ĖĀsigned	-10.6216
‚ĖĀblanket	-10.6222
‚ĖĀsomewhat	-10.6226
‚ĖĀholy	-10.6229
‚ĖĀgrandpa	-10.6229
‚ĖĀpilot	-10.6232
‚ĖĀchap	-10.6237
‚ĖĀplayers	-10.6237
‚ĖĀpapers	-10.6238
‚ĖĀpour	-10.6241
over	-10.6243
‚ĖĀwings	-10.6252
‚ĖĀlarger	-10.6252
‚ĖĀstudied	-10.6254
ned	-10.6255
‚ĖĀkinda	-10.6255
‚ĖĀpenny	-10.626
‚ĖĀamazing	-10.6261
‚ĖĀwashing	-10.6272
‚ĖĀpi	-10.6277
‚ĖĀpassing	-10.6282
‚ĖĀaid	-10.6283
‚ĖĀval	-10.6286
ai	-10.629
‚ĖĀclearly	-10.6292
‚ĖĀhearing	-10.6298
‚ĖĀflew	-10.63
‚ĖĀfavor	-10.6302
‚ĖĀke	-10.6314
‚ĖĀequal	-10.6316
‚ĖĀsides	-10.6316
‚ĖĀdrama	-10.6318
‚ĖĀartist	-10.632
see	-10.6324
‚ĖĀepisode	-10.6329
‚ĖĀdoin	-10.6337
‚ĖĀbush	-10.6338
‚ĖĀheads	-10.634
‚ĖĀreceive	-10.6344
‚ĖĀstock	-10.635
‚ĖĀlamb	-10.6353
‚ĖĀstands	-10.6354
very	-10.6354
sha	-10.6354
‚ĖĀdust	-10.6356
‚ĖĀthin	-10.6357
‚ĖĀexpression	-10.636
lu	-10.6365
‚ĖĀjar	-10.6365
ite	-10.6367
‚ĖĀcor	-10.6383
‚ĖĀsail	-10.6389
‚ĖĀhay	-10.6391
‚ĖĀdragon	-10.6392
aw	-10.6399
‚ĖĀcorrect	-10.6401
‚ĖĀjoseph	-10.6405
ball	-10.6407
‚ĖĀhung	-10.6419
‚ĖĀparliament	-10.6422
shi	-10.6428
‚ĖĀyay	-10.6445
‚ĖĀti	-10.6451
‚ĖĀfirm	-10.6458
look	-10.646
‚ĖĀproperly	-10.6468
ius	-10.647
‚ĖĀmagazine	-10.6471
‚ĖĀattempt	-10.6473
‚ĖĀrecording	-10.6482
‚ĖĀbeep	-10.6486
‚ĖĀlara	-10.6487
‚ĖĀcancer	-10.6501
‚ĖĀinfluence	-10.651
‚ĖĀrailway	-10.6512
‚ĖĀrome	-10.6518
‚ĖĀplanet	-10.652
‚ĖĀhop	-10.6521
‚ĖĀjustice	-10.6521
‚ĖĀdick	-10.6523
‚ĖĀsha	-10.6549
bout	-10.6553
‚ĖĀknowing	-10.6557
‚ĖĀflorida	-10.6559
morrow	-10.6561
‚ĖĀchicago	-10.6562
‚ĖĀdesire	-10.6564
‚ĖĀfi	-10.6577
‚ĖĀkeys	-10.658
‚ĖĀrussia	-10.6582
lan	-10.6589
‚ĖĀwaste	-10.6598
ev	-10.6609
‚ĖĀmadam	-10.662
‚ĖĀangel	-10.6624
‚ĖĀaustralian	-10.663
‚ĖĀcredit	-10.663
‚ĖĀlibrary	-10.6633
‚ĖĀ1990	-10.6637
br	-10.6638
‚ĖĀboom	-10.6639
‚ĖĀgar	-10.6641
]!	-10.6645
‚ĖĀhills	-10.6649
‚ĖĀdamage	-10.6656
‚ĖĀ[3	-10.6658
‚ĖĀweird	-10.6659
‚ĖĀshh	-10.666
‚ĖĀweak	-10.6662
‚ĖĀloose	-10.6662
‚ĖĀfashion	-10.667
‚ĖĀacting	-10.667
‚ĖĀpatient	-10.6683
