<unk>	0
<s>	0
</s>	0
<pad>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-2.85306
:	-3.32979
‚ĖĀ*	-3.37808
,	-3.47585
s	-3.54387
‚ĖĀthe	-3.5727
'	-3.79172
mot	-4.16877
‚ĖĀa	-4.17956
‚ĖĀyou	-4.23301
‚ĖĀand	-4.24849
‚ĖĀi	-4.2861
‚ĖĀto	-4.29494
?	-4.30348
chi	-4.38338
‚ĖĀit	-4.50523
‚ĖĀof	-4.53932
‚ĖĀin	-4.67773
t	-4.70768
‚ĖĀthat	-4.73043
‚ĖĀis	-5.13121
‚ĖĀhe	-5.13233
‚ĖĀwas	-5.22561
‚ĖĀ=	-5.25973
‚ĖĀon	-5.35194
‚ĖĀ[	-5.39579
‚ĖĀwhat	-5.39899
‚ĖĀfor	-5.43722
‚ĖĀwe	-5.50272
‚ĖĀ"	-5.52217
‚ĖĀthis	-5.61125
ing	-5.61457
!	-5.62913
]	-5.62934
ed	-5.64283
‚ĖĀwith	-5.69882
‚ĖĀdo	-5.7048
‚ĖĀno	-5.72005
‚ĖĀthere	-5.76571
‚ĖĀthey	-5.76585
‚ĖĀhave	-5.76656
‚ĖĀbe	-5.78457
m	-5.79241
‚ĖĀshe	-5.81125
‚ĖĀnot	-5.81491
-	-5.81952
d	-5.8266
‚ĖĀme	-5.82871
‚ĖĀ-	-5.84648
‚ĖĀ	-5.85843
‚ĖĀone	-5.87813
‚ĖĀcan	-5.88377
‚ĖĀat	-5.89084
re	-5.8943
‚ĖĀare	-5.91149
‚ĖĀbut	-5.91706
‚ĖĀhis	-5.94693
‚ĖĀso	-6.0085
‚ĖĀoh	-6.04829
‚ĖĀall	-6.05806
‚ĖĀyeah	-6.06088
‚ĖĀas	-6.07428
‚ĖĀmy	-6.10753
‚ĖĀher	-6.11527
‚ĖĀyour	-6.11778
‚ĖĀdon	-6.12235
‚ĖĀgo	-6.13867
‚ĖĀknow	-6.14238
...	-6.16808
‚ĖĀhad	-6.18003
‚ĖĀup	-6.18189
‚ĖĀlike	-6.18465
ll	-6.24201
inv	-6.27522
‚ĖĀfrom	-6.30131
‚ĖĀout	-6.30181
i	-6.31299
‚ĖĀhere	-6.36083
‚ĖĀjust	-6.37343
‚ĖĀget	-6.38681
‚ĖĀhim	-6.4103
e	-6.41954
‚ĖĀby	-6.41995
‚ĖĀif	-6.43053
y	-6.43464
‚ĖĀright	-6.45172
‚ĖĀsee	-6.45179
‚ĖĀan	-6.45537
‚ĖĀnow	-6.48035
‚ĖĀthen	-6.49225
‚ĖĀwere	-6.50007
‚ĖĀwell	-6.50019
‚ĖĀabout	-6.50596
‚ĖĀor	-6.51599
‚ĖĀwhen	-6.52004
‚ĖĀsaid	-6.55809
ve	-6.57781
‚ĖĀwho	-6.59797
‚ĖĀgot	-6.60138
‚ĖĀthink	-6.60411
‚ĖĀthem	-6.60569
‚ĖĀdid	-6.61554
‚ĖĀwhere	-6.64838
ly	-6.64979
fat	-6.67909
a	-6.68832
‚ĖĀwill	-6.69381
‚ĖĀcome	-6.69491
‚ĖĀsome	-6.7088
‚ĖĀlook	-6.72445
er	-6.72859
‚ĖĀwould	-6.74576
;	-6.74739
‚ĖĀyes	-6.7504
‚ĖĀwant	-6.77254
‚ĖĀ‚Äú	-6.78543
‚ĖĀgood	-6.78864
‚ĖĀ(	-6.80884
‚ĖĀhow	-6.82779
‚Äô	-6.85095
‚ĖĀokay	-6.85317
‚ĖĀdown	-6.85403
‚ĖĀput	-6.85638
n	-6.85928
‚ĖĀback	-6.86478
].	-6.86817
‚ĖĀlittle	-6.87487
."	-6.88864
‚ĖĀtime	-6.90043
‚ĖĀbeen	-6.90338
‚ĖĀover	-6.91598
‚ĖĀmore	-6.91724
‚ĖĀvery	-6.92213
‚ĖĀhas	-6.92432
‚ĖĀxxx	-6.92581
‚ĖĀgoing	-6.92998
‚ĖĀwhich	-6.94683
‚ĖĀtwo	-6.95711
"	-6.97762
‚ĖĀlet	-6.98344
r	-7.0264
‚ĖĀ'	-7.02995
‚ĖĀtheir	-7.04805
‚ĖĀb	-7.06117
)	-7.06509
‚ĖĀcould	-7.08543
o	-7.10368
‚ĖĀsay	-7.10476
c	-7.12445
,"	-7.12835
‚ĖĀother	-7.14505
‚ĖĀwhy	-7.15011
‚ĖĀmake	-7.17656
‚ĖĀtake	-7.18957
‚ĖĀman	-7.20116
in	-7.21597
‚ĖĀinto	-7.22259
‚ĖĀpeople	-7.24463
‚ĖĀtoo	-7.24702
‚ĖĀway	-7.26011
‚ĖĀbecause	-7.27331
‚ĖĀus	-7.30429
‚ĖĀafter	-7.32155
‚ĖĀtell	-7.32267
al	-7.32456
g	-7.33736
‚ĖĀthese	-7.33945
es	-7.34156
‚ĖĀoff	-7.34308
‚ĖĀgonna	-7.34345
‚ĖĀfirst	-7.35285
‚ĖĀany	-7.35845
‚ĖĀonly	-7.36729
l	-7.39082
‚ĖĀuh	-7.39618
‚ĖĀour	-7.40785
‚ĖĀsomething	-7.45451
‚ĖĀagain	-7.45551
p	-7.46552
‚ĖĀreally	-7.47736
‚ĖĀer	-7.47779
‚ĖĀdidn	-7.48066
‚ĖĀmuch	-7.53037
‚ĖĀgive	-7.53379
‚ĖĀmade	-7.56801
le	-7.5715
--	-7.57298
‚ĖĀbig	-7.57362
‚ĖĀbefore	-7.58982
‚ĖĀthan	-7.59996
‚ĖĀshould	-7.60685
‚ĖĀdoes	-7.60706
‚ĖĀday	-7.61656
‚ĖĀthree	-7.61707
‚ĖĀname	-7.62425
‚ĖĀhome	-7.62827
‚ĖĀcar	-7.62839
par	-7.63488
it	-7.6426
‚ĖĀneed	-7.65297
‚ĖĀnew	-7.65615
‚ĖĀcame	-7.65755
‚ĖĀaway	-7.66425
‚ĖĀmean	-7.67345
‚ĖĀwent	-7.67564
b	-7.67781
‚ĖĀhouse	-7.68067
‚ĖĀanother	-7.68202
‚ĖĀplay	-7.68803
‚ĖĀnever	-7.69036
‚ĖĀmr	-7.69182
k	-7.69636
‚ĖĀthose	-7.70187
‚ĖĀde	-7.70586
‚ĖĀwork	-7.7064
‚ĖĀum	-7.71094
‚ĖĀdoing	-7.71208
‚ĖĀthought	-7.71321
h	-7.71853
‚ĖĀwanna	-7.72214
‚ĖĀalso	-7.72218
‚ĖĀold	-7.72468
‚ĖĀwon	-7.72751
‚ĖĀlong	-7.75237
‚ĖĀstill	-7.75337
th	-7.75787
?"	-7.76214
_	-7.76994
f	-7.77416
‚ĖĀthing	-7.77527
exp	-7.77542
‚ĖĀgreat	-7.77736
‚ĖĀam	-7.77742
w	-7.78154
/	-7.78262
‚ĖĀmany	-7.78294
‚ĖĀhead	-7.79444
‚ĖĀthings	-7.79465
‚ĖĀthrough	-7.80561
‚ĖĀlast	-7.80782
‚ĖĀmust	-7.81467
the	-7.83571
‚ĖĀo	-7.8395
or	-7.84237
‚ĖĀmay	-7.84647
‚ĖĀmm	-7.85224
‚ĖĀbaby	-7.85321
‚ĖĀeven	-7.86796
‚ĖĀnight	-7.87117
‚ĖĀboy	-7.87439
‚ĖĀfind	-7.8753
‚ĖĀs	-7.87683
‚ĖĀdone	-7.88469
‚ĖĀisn	-7.89388
on	-7.91089
‚ĖĀthank	-7.91187
‚ĖĀcalled	-7.91764
‚ĖĀhand	-7.92195
‚ĖĀhelp	-7.92448
en	-7.93204
‚ĖĀgirl	-7.9348
‚ĖĀbetter	-7.93623
.‚ÄĚ	-7.93736
‚ĖĀ%	-7.93863
‚ĖĀmight	-7.94041
‚ĖĀbit	-7.94687
‚ĖĀmother	-7.94938
‚ĖĀfound	-7.95367
an	-7.95571
‚ĖĀnice	-7.95633
‚ĖĀwater	-7.96632
‚ĖĀsure	-7.96837
‚ĖĀplease	-7.97199
‚ĖĀlove	-7.98062
‚ĖĀschool	-7.98159
‚ĖĀaround	-7.98215
‚ĖĀkeep	-7.98515
na	-7.99307
‚ĖĀbook	-7.99689
‚ĖĀerm	-8.00101
‚ĖĀlife	-8.00833
‚ĖĀhey	-8.01397
‚ĖĀre	-8.01462
‚ĖĀanything	-8.01527
‚ĖĀc	-8.01979
‚ĖĀeat	-8.02251
‚ĖĀah	-8.02744
‚ĖĀplace	-8.03023
‚ĖĀdoesn	-8.03526
,‚ÄĚ	-8.03622
‚ĖĀwhile	-8.0573
ie	-8.05819
‚ĖĀd	-8.06184
‚ĖĀend	-8.06629
‚ĖĀmhm	-8.06698
‚ĖĀp	-8.07206
‚ĖĀlot	-8.07294
laughs	-8.07584
‚ĖĀnext	-8.07649
el	-8.0766
‚ĖĀroom	-8.07956
‚ĖĀmost	-8.0828
‚ĖĀun	-8.08299
‚ĖĀsuch	-8.08637
‚ĖĀe	-8.08816
‚ĖĀnothing	-8.09627
‚ĖĀsame	-8.09732
‚ĖĀbeing	-8.09816
li	-8.09883
‚ĖĀfather	-8.10127
‚ĖĀmen	-8.10416
‚ĖĀunder	-8.11387
u	-8.11739
‚ĖĀworld	-8.11875
to	-8.12564
‚ĖĀalways	-8.12887
ne	-8.13065
‚ĖĀtold	-8.13146
man	-8.13656
‚ĖĀmummy	-8.13921
‚ĖĀdoor	-8.14307
and	-8.14931
ers	-8.15121
‚ĖĀyears	-8.15837
ch	-8.15987
‚ĖĀshall	-8.16056
‚ĖĀever	-8.16153
‚ĖĀleft	-8.16275
add	-8.16471
ation	-8.16606
‚ĖĀopen	-8.16891
!"	-8.17171
‚ĖĀchi	-8.17673
‚ĖĀfour	-8.17838
‚ĖĀside	-8.17932
‚ĖĀused	-8.19003
‚ĖĀpart	-8.19404
‚ĖĀown	-8.1956
‚ĖĀmaybe	-8.19812
‚ĖĀsaw	-8.20072
ion	-8.20097
‚ĖĀtalk	-8.20732
‚ĖĀonce	-8.21246
v	-8.21312
‚ĖĀelse	-8.21449
se	-8.21767
‚ĖĀkind	-8.22258
ro	-8.22754
ma	-8.23013
‚ĖĀevery	-8.24434
‚ĖĀremember	-8.24484
‚ĖĀlooks	-8.24783
no	-8.25069
us	-8.25172
ton	-8.25514
ra	-8.25602
la	-8.26348
‚ĖĀgone	-8.26399
‚ĖĀsir	-8.27695
‚ĖĀstop	-8.27783
‚ĖĀwait	-8.28265
ar	-8.28648
‚ĖĀenough	-8.28667
‚ĖĀshow	-8.28892
‚ĖĀsorry	-8.29268
‚ĖĀgoes	-8.29294
‚ĖĀhuh	-8.29394
‚ĖĀcourse	-8.29575
‚ĖĀfive	-8.29648
‚ĖĀtook	-8.2973
‚ĖĀcoming	-8.30221
‚ĖĀuntil	-8.30791
7	-8.31091
‚ĖĀcall	-8.31328
sis	-8.31979
‚ĖĀface	-8.32249
‚ĖĀmorning	-8.33269
‚ĖĀbest	-8.33671
1	-8.33688
‚ĖĀuse	-8.3419
‚ĖĀred	-8.34304
‚ĖĀsecond	-8.34539
‚ĖĀseen	-8.3462
‚ĖĀeyes	-8.34936
‚ĖĀmoney	-8.35173
‚ĖĀma	-8.35394
‚ĖĀturn	-8.35459
‚ĖĀdear	-8.35877
ry	-8.37039
2	-8.37206
‚ĖĀsit	-8.37276
‚ĖĀquite	-8.37779
as	-8.37812
tea	-8.37836
‚ĖĀthough	-8.37848
‚ĖĀyet	-8.3797
‚ĖĀmiss	-8.38377
‚ĖĀdaddy	-8.38432
‚ĖĀsays	-8.38508
‚ĖĀg	-8.38863
‚ĖĀgod	-8.39109
‚ĖĀ_	-8.39625
you	-8.39648
‚ĖĀmommy	-8.3976
‚ĖĀhear	-8.39936
‚ĖĀhm	-8.39949
‚ĖĀasked	-8.40069
‚ĖĀbox	-8.40088
de	-8.40213
‚ĖĀleave	-8.40229
‚ĖĀyoung	-8.40393
‚ĖĀhaven	-8.41185
‚ĖĀtoday	-8.41207
‚ĖĀtogether	-8.41442
‚ĖĀblue	-8.4215
‚ĖĀcity	-8.42151
‚ĖĀhigh	-8.42682
‚ĖĀyear	-8.42734
is	-8.43382
‚ĖĀwatch	-8.43775
z	-8.43799
‚ĖĀm	-8.43835
‚ĖĀbad	-8.44186
‚ĖĀeach	-8.44206
‚ĖĀball	-8.44428
‚ĖĀheard	-8.44815
‚ĖĀread	-8.45237
un	-8.45302
‚ĖĀgetting	-8.45404
‚ĖĀmind	-8.45707
em	-8.45722
‚ĖĀmrs	-8.45772
ent	-8.45974
‚ĖĀtry	-8.46027
ter	-8.46249
‚ĖĀboth	-8.46258
‚ĖĀsince	-8.46336
‚ĖĀwithout	-8.46411
‚ĖĀsmall	-8.46568
‚ĖĀdifferent	-8.46688
‚ĖĀhalf	-8.46688
mch	-8.47051
ce	-8.47727
‚ĖĀknown	-8.47762
we	-8.48491
‚ĖĀlooked	-8.49096
ri	-8.4949
‚ĖĀfar	-8.49719
co	-8.50078
bro	-8.50285
‚ĖĀco	-8.50655
‚ĖĀlooking	-8.50686
ta	-8.50707
‚ĖĀbetween	-8.51093
‚ĖĀfew	-8.51105
‚ĖĀla	-8.51812
‚ĖĀask	-8.52141
‚ĖĀbed	-8.52759
he	-8.52967
‚ĖĀchildren	-8.53376
‚ĖĀfeel	-8.53394
ia	-8.53425
‚ĖĀsoon	-8.53707
ck	-8.54451
‚ĖĀhard	-8.54472
‚ĖĀalright	-8.54533
‚ĖĀeverything	-8.54925
‚ĖĀgreen	-8.5493
‚ĖĀbring	-8.55005
‚ĖĀfire	-8.55103
‚ĖĀround	-8.55334
6	-8.55514
‚ĖĀlight	-8.55951
‚ĖĀhimself	-8.56105
‚ĖĀhafta	-8.56489
‚ĖĀamerican	-8.56574
‚ĖĀtable	-8.56944
‚ĖĀpretty	-8.57284
‚ĖĀhi	-8.57344
‚ĖĀrun	-8.57498
‚ĖĀha	-8.57612
‚ĖĀmoment	-8.57718
‚ĖĀk	-8.57745
‚ĖĀhaving	-8.58086
‚ĖĀfriend	-8.58395
‚ĖĀblack	-8.58502
‚ĖĀ‚ô™	-8.58507
‚ĖĀchild	-8.58512
ic	-8.58656
‚ĖĀhappened	-8.58659
‚ĖĀtrain	-8.58946
ha	-8.59017
‚ĖĀwanted	-8.59043
sh	-8.59081
‚ĖĀclose	-8.59633
x	-8.59686
‚ĖĀstart	-8.59722
‚ĖĀstory	-8.5973
‚ĖĀlater	-8.59803
est	-8.59832
‚ĖĀparty	-8.5995
gma	-8.60081
‚ĖĀhold	-8.60262
‚ĖĀready	-8.60303
‚ĖĀknew	-8.60532
‚ĖĀdog	-8.60773
‚ĖĀbelieve	-8.61059
‚ĖĀboys	-8.61573
‚ĖĀpoint	-8.61882
ment	-8.62147
‚ĖĀreal	-8.62163
?‚ÄĚ	-8.62288
‚ĖĀtop	-8.62475
me	-8.62551
il	-8.62557
‚ĖĀwhole	-8.62627
‚ĖĀwar	-8.62665
be	-8.62752
".	-8.63011
‚ĖĀwhite	-8.63047
‚ĖĀtalking	-8.63594
8	-8.63733
‚ĖĀlive	-8.6385
4	-8.63977
‚ĖĀsort	-8.6433
‚ĖĀmatter	-8.6435
te	-8.64352
ul	-8.64357
‚ĖĀmaking	-8.64383
‚ĖĀheart	-8.6451
ness	-8.64598
‚ĖĀgave	-8.65235
cause	-8.65426
3	-8.65427
mar	-8.65723
‚ĖĀrest	-8.66337
‚ĖĀmove	-8.66541
‚ĖĀset	-8.6708
‚ĖĀborn	-8.67125
‚ĖĀt	-8.67153
do	-8.67315
‚ĖĀchair	-8.67335
ine	-8.67634
‚ĖĀfeet	-8.67801
ur	-8.67826
‚ĖĀhands	-8.67903
‚ĖĀgame	-8.68044
‚ĖĀfamily	-8.6825
‚ĖĀnumber	-8.6847
lo	-8.69011
‚ĖĀweek	-8.69037
‚ĖĀsix	-8.69095
‚ĖĀjohn	-8.69123
yes	-8.69131
‚ĖĀagainst	-8.69227
‚ĖĀsea	-8.69248
ian	-8.69314
‚ĖĀdad	-8.69459
‚ĖĀdays	-8.69486
‚ĖĀupon	-8.69589
‚ĖĀstand	-8.69787
‚ĖĀidea	-8.69979
‚ĖĀfine	-8.70567
‚ĖĀking	-8.70597
‚ĖĀwasn	-8.70622
oh	-8.70766
‚ĖĀ18	-8.71105
‚ĖĀstay	-8.71194
‚ĖĀmo	-8.7133
‚ĖĀactually	-8.71441
‚ĖĀduring	-8.71442
ba	-8.71647
am	-8.71892
‚ĖĀwrong	-8.72334
‚ĖĀair	-8.72992
but	-8.731
‚ĖĀfood	-8.73268
‚ĖĀsleep	-8.73366
‚ĖĀdis	-8.73437
‚ĖĀnorth	-8.73527
able	-8.73588
‚ĖĀmovie	-8.74149
‚ĖĀal	-8.74425
‚ĖĀcare	-8.74483
‚ĖĀbear	-8.74506
‚ĖĀmar	-8.7453
childes	-8.74779
‚ĖĀwouldn	-8.74965
‚ĖĀfloor	-8.75162
‚ĖĀcolor	-8.75169
‚ĖĀcon	-8.75271
ah	-8.75307
‚ĖĀstate	-8.75367
‚ĖĀjack	-8.75634
cha	-8.75683
‚ĖĀhello	-8.76135
‚ĖĀoutside	-8.76169
‚ĖĀsometimes	-8.76342
‚ĖĀcounty	-8.76682
‚ĖĀ3	-8.7685
‚ĖĀguess	-8.77087
‚ĖĀcountry	-8.77098
‚ĖĀu	-8.77157
‚ĖĀalong	-8.77325
‚ĖĀmom	-8.77346
‚ĖĀdied	-8.77537
‚ĖĀunited	-8.7763
‚ĖĀmine	-8.77761
‚ĖĀ1	-8.78086
‚ĖĀword	-8.78178
‚ĖĀpick	-8.78321
‚ĖĀnoise	-8.78333
‚ĖĀsec	-8.78436
‚ĖĀta	-8.78735
ity	-8.79314
ir	-8.79443
‚ĖĀw	-8.79617
ted	-8.79874
int	-8.79901
‚ĖĀshort	-8.80419
‚ĖĀsouth	-8.80586
at	-8.80731
‚ĖĀgotta	-8.80744
0	-8.80834
‚ĖĀl	-8.81162
ies	-8.8141
‚ĖĀhair	-8.81602
‚ĖĀdrink	-8.81705
‚ĖĀpicture	-8.8174
‚ĖĀtown	-8.81963
‚ĖĀson	-8.82325
‚ĖĀya	-8.82437
ting	-8.82565
‚ĖĀable	-8.8281
ist	-8.82818
‚ĖĀjob	-8.83126
‚ĖĀtrying	-8.83131
nan	-8.83273
‚ĖĀnear	-8.83352
‚ĖĀstates	-8.83642
‚ĖĀf	-8.83846
1:	-8.83994
ty	-8.84052
+	-8.84141
‚ĖĀbrought	-8.84142
go	-8.84149
‚ĖĀbrother	-8.8443
‚ĖĀsound	-8.84635
‚ĖĀsaying	-8.84647
‚ĖĀalmost	-8.85193
what	-8.85308
‚ĖĀminute	-8.85487
5	-8.85607
‚ĖĀbehind	-8.8572
‚ĖĀhappy	-8.8572
‚ĖĀfriends	-8.858
‚ĖĀperson	-8.85831
ant	-8.86007
‚ĖĀvoice	-8.86582
‚ĖĀten	-8.86613
‚ĖĀalready	-8.86787
‚ĖĀlady	-8.86888
‚ĖĀpage	-8.86936
ous	-8.86951
‚ĖĀpaper	-8.87117
‚ĖĀhope	-8.87141
‚ĖĀfront	-8.87335
well	-8.87405
ling	-8.87475
‚ĖĀseemed	-8.8752
‚ĖĀn	-8.8757
ga	-8.87631
‚ĖĀprobably	-8.87872
‚ĖĀnational	-8.87897
‚ĖĀteam	-8.87921
‚ĖĀland	-8.88055
‚ĖĀst	-8.88217
‚ĖĀwoman	-8.88435
‚ĖĀ2	-8.88474
‚ĖĀbegan	-8.88515
j	-8.88624
vi	-8.88828
‚ĖĀ‚Äď	-8.89089
‚ĖĀcup	-8.89306
ge	-8.89513
‚ĖĀthomas	-8.89513
),	-8.89583
son	-8.89613
gra	-8.89987
‚ĖĀpoor	-8.911
‚ĖĀlost	-8.91189
‚ĖĀdoctor	-8.91216
‚ĖĀna	-8.91239
‚ĖĀplaying	-8.91316
‚ĖĀtill	-8.91404
‚ĖĀdr	-8.92816
‚ĖĀr	-8.92838
‚ĖĀdi	-8.92878
‚ĖĀcat	-8.92976
9	-8.92984
‚ĖĀboat	-8.93482
‚ĖĀcouldn	-8.93516
‚ĖĀpresent	-8.9389
‚ĖĀsomeone	-8.94076
‚ĖĀguy	-8.94089
pat	-8.94146
‚ĖĀunderstand	-8.94222
‚ĖĀfall	-8.94294
‚ĖĀhundred	-8.95172
‚ĖĀmusic	-8.95516
age	-8.9556
‚ĖĀstuff	-8.95764
‚ĖĀtaken	-8.95777
‚ĖĀbeautiful	-8.96345
‚ĖĀhowever	-8.96361
‚ĖĀpiece	-8.96433
‚ĖĀper	-8.96754
‚ĖĀlisten	-8.96837
‚ĖĀstarted	-8.96875
‚ĖĀtwenty	-8.96936
‚ĖĀplayed	-8.97026
‚ĖĀline	-8.97061
‚ĖĀra	-8.97158
‚ĖĀcold	-8.97164
ish	-8.97278
dy	-8.97317
‚ĖĀtrue	-8.97802
‚ĖĀfish	-8.97855
‚ĖĀhot	-8.97877
‚ÄĒ	-8.98105
‚ĖĀv	-8.98215
",	-8.98341
‚ĖĀpay	-8.98475
that	-8.98518
‚ĖĀbecame	-8.98733
‚ĖĀfell	-8.98964
‚ĖĀho	-8.99001
‚ÄĚ	-8.99047
‚ĖĀcut	-8.99068
‚ĖĀage	-8.99201
‚ĖĀfull	-8.9922
‚ĖĀmyself	-8.99362
ary	-8.99521
‚ĖĀmakes	-8.99571
‚ĖĀaren	-8.99579
‚ĖĀinside	-8.99672
‚ĖĀfun	-8.99714
ive	-8.99828
‚ĖĀbrown	-8.9995
ng	-9.00197
‚ĖĀseven	-9.00506
‚ĖĀuhhuh	-9.00613
‚ĖĀsun	-9.00815
wa	-9.00873
‚ĖĀreason	-9.01163
‚ĖĀdeath	-9.01191
‚ĖĀdead	-9.01213
‚ĖĀ5	-9.013
‚ĖĀtimes	-9.01348
pe	-9.01511
led	-9.01852
‚ĖĀglad	-9.01873
mo	-9.02079
up	-9.02251
‚ĖĀorder	-9.02386
‚ĖĀsister	-9.02438
id	-9.02478
‚ĖĀturned	-9.02493
‚ĖĀearly	-9.02495
‚ĖĀsent	-9.02728
‚ĖĀmark	-9.02738
!‚ÄĚ	-9.02798
‚ĖĀtaking	-9.0312
‚ĖĀwalk	-9.03327
‚ĖĀstar	-9.03329
ki	-9.03502
‚ĖĀ19	-9.03577
et	-9.0361
‚ĖĀcaptain	-9.03689
‚ĖĀroad	-9.03695
‚ĖĀbreak	-9.03718
less	-9.03772
‚ĖĀvi	-9.03928
‚ĖĀgroup	-9.03963
‚ĖĀca	-9.04036
‚ĖĀpro	-9.0425
‚ĖĀdeal	-9.04579
‚ĖĀle	-9.0484
‚ĖĀfrench	-9.04965
‚ĖĀseveral	-9.04965
‚ĖĀlate	-9.05016
‚ĖĀmum	-9.05133
‚ĖĀmeans	-9.05534
‚ĖĀriver	-9.05616
‚ĖĀ4	-9.05622
land	-9.0564
‚ĖĀtoward	-9.05712
‚ĖĀsa	-9.05977
‚ĖĀtea	-9.06065
‚ĖĀhit	-9.06151
ver	-9.06184
‚ĖĀwife	-9.06263
‚ĖĀperhaps	-9.06302
tic	-9.06358
‚ĖĀfact	-9.06452
‚ĖĀquestion	-9.0666
born	-9.06752
‚ĖĀacross	-9.06913
um	-9.06987
pp	-9.07438
da	-9.07462
‚ĖĀfunny	-9.0758
‚ĖĀyourself	-9.07596
dad	-9.07616
‚ĖĀj	-9.07916
‚ĖĀgirls	-9.08007
‚ĖĀtrouble	-9.08234
mi	-9.08483
‚ĖĀlarge	-9.088
ka	-9.08877
‚ĖĀeither	-9.089
‚ĖĀchange	-9.09093
‚ĖĀsong	-9.0919
‚ĖĀminutes	-9.09204
by	-9.09489
‚ĖĀmeet	-9.09556
‚ĖĀbo	-9.09661
ance	-9.09875
‚ĖĀrather	-9.10252
‚ĖĀstick	-9.10384
‚ĖĀh	-9.10459
‚ĖĀ6	-9.10772
‚ĖĀka	-9.10887
‚ĖĀspecial	-9.10928
ho	-9.10982
ard	-9.11155
‚ĖĀhat	-9.11254
ster	-9.11259
‚ĖĀfree	-9.11361
‚ĖĀgiven	-9.11425
‚ĖĀsp	-9.11451
‚ĖĀhorse	-9.11484
‚ĖĀwords	-9.11522
‚ĖĀeye	-9.11534
‚ĖĀground	-9.11637
‚ĖĀcos	-9.1179
‚ĖĀwish	-9.11899
‚ĖĀyellow	-9.12304
‚ĖĀfrance	-9.12308
‚ĖĀhurt	-9.12479
if	-9.12493
‚ĖĀcomes	-9.12887
‚ĖĀtree	-9.1293
for	-9.13668
‚ĖĀpa	-9.13672
‚ĖĀ#	-9.13711
‚ĖĀphone	-9.13766
).	-9.13809
‚ĖĀthanks	-9.14388
‚ĖĀbuy	-9.14453
‚ĖĀworking	-9.14523
‚ĖĀpast	-9.14543
so	-9.14779
ner	-9.15066
‚ĖĀda	-9.15108
√©	-9.15199
‚ĖĀbar	-9.15262
‚ĖĀthrow	-9.15363
‚ĖĀtouch	-9.1545
‚ĖĀbob	-9.15481
che	-9.15565
‚ĖĀlay	-9.15708
‚ĖĀran	-9.15734
ja	-9.15736
‚ĖĀ!	-9.16223
‚ĖĀanimals	-9.16441
‚ĖĀclub	-9.16564
‚ĖĀhour	-9.16567
bb	-9.166
‚ĖĀmilk	-9.16607
‚ĖĀlead	-9.16966
‚ĖĀtoys	-9.17019
‚ĖĀeight	-9.17074
‚ĖĀbusiness	-9.17268
‚ĖĀamong	-9.17278
‚ĖĀclean	-9.17279
‚ĖĀalone	-9.1728
‚ĖĀro	-9.17298
ya	-9.17363
‚ĖĀcatch	-9.1739
po	-9.17507
‚ĖĀago	-9.17519
‚ĖĀwrite	-9.17855
‚ĖĀbag	-9.17967
‚ĖĀcompany	-9.17998
‚ĖĀbody	-9.18053
op	-9.18064
‚ĖĀmarch	-9.18235
‚ĖĀanswer	-9.18376
ger	-9.1844
ey	-9.18534
my	-9.18578
ow	-9.18711
‚ĖĀimportant	-9.18733
‚ĖĀpeter	-9.18911
ol	-9.19125
huh	-9.19186
‚ĖĀrock	-9.19219
‚ĖĀwonder	-9.19289
ley	-9.19485
‚ĖĀfoot	-9.19508
‚ĖĀcase	-9.19617
‚ĖĀliving	-9.19786
‚ĖĀse	-9.20123
‚ĖĀel	-9.20182
car	-9.20352
ful	-9.20382
‚ĖĀsat	-9.20874
‚ĖĀchance	-9.20977
‚ĖĀsomebody	-9.2099
‚ĖĀcool	-9.20991
‚ĖĀfelt	-9.21058
ca	-9.21106
‚ĖĀuncle	-9.21134
‚ĖĀ7	-9.214
‚ĖĀfast	-9.21623
‚ĖĀenglish	-9.21729
‚ĖĀwomen	-9.21731
‚ĖĀsend	-9.21813
‚ĖĀdark	-9.2183
‚ĖĀwindow	-9.21878
way	-9.21921
‚ĖĀ8	-9.2198
que	-9.21984
‚ĖĀwest	-9.22147
ated	-9.22372
‚ĖĀothers	-9.22465
‚ĖĀwind	-9.22516
‚ĖĀoften	-9.22599
‚ĖĀstreet	-9.22649
ci	-9.2284
‚ĖĀok	-9.22999
2:	-9.23408
‚ĖĀ20	-9.23664
‚ĖĀseat	-9.23761
‚ĖĀguys	-9.24045
hi	-9.24184
‚ĖĀwin	-9.24196
‚ĖĀsing	-9.2437
im	-9.24452
‚ĖĀ10	-9.24522
‚ĖĀarm	-9.24698
‚ĖĀdinner	-9.24821
‚ĖĀeverybody	-9.24822
ber	-9.25165
men	-9.25243
‚ĖĀbye	-9.25279
adu	-9.25288
don	-9.25449
‚ĖĀfight	-9.25501
‚ĖĀdrive	-9.2551
‚ĖĀkep	-9.25592
‚ĖĀseries	-9.25619
‚ĖĀpull	-9.25865
os	-9.25946
‚ĖĀlo	-9.26056
ph	-9.26155
‚ĖĀba	-9.26231
‚ĖĀafraid	-9.26399
‚ĖĀdaughter	-9.26414
‚ĖĀbecome	-9.26596
‚ĖĀfit	-9.2684
per	-9.27026
‚ĖĀpresident	-9.27201
‚ĖĀwow	-9.27226
‚ĖĀwants	-9.27458
‚ĖĀbird	-9.2779
‚ĖĀusually	-9.28041
mp	-9.28046
‚ĖĀsitting	-9.2805
‚ĖĀtomorrow	-9.28394
‚ĖĀdarling	-9.28826
‚ĖĀpower	-9.28826
‚ĖĀpark	-9.2908
‚ĖĀheld	-9.29172
‚ĖĀ2020	-9.29518
sa	-9.29624
‚ĖĀbirthday	-9.2964
‚ĖĀleast	-9.2964
‚ĖĀcamp	-9.29642
‚ĖĀwa	-9.2972
‚ĖĀcover	-9.30146
bu	-9.30215
‚ĖĀclear	-9.30362
‚ĖĀyork	-9.30463
‚ĖĀgarden	-9.30469
‚ĖĀregion	-9.30471
‚ĖĀrunning	-9.30476
‚ĖĀmouth	-9.30515
‚ĖĀpass	-9.3055
‚ĖĀjoe	-9.30577
‚ĖĀfinished	-9.30742
‚ĖĀthinking	-9.30921
‚ĖĀvillage	-9.31321
‚ĖĀhuman	-9.31331
‚ĖĀwhatever	-9.31394
ud	-9.31757
‚ĖĀhappen	-9.31894
‚ĖĀcheck	-9.32152
‚ĖĀen	-9.32413
‚ĖĀpo	-9.32527
‚ĖĀben	-9.32605
‚ĖĀletter	-9.32866
ru	-9.33007
‚ĖĀhistory	-9.33056
‚ĖĀooh	-9.33145
‚ĖĀfield	-9.3316
‚ĖĀcareer	-9.33264
loi	-9.33328
ad	-9.33376
‚ĖĀfootball	-9.33678
‚ĖĀ[1	-9.33686
‚ĖĀgeneral	-9.33709
bi	-9.33712
‚ĖĀnoises	-9.33732
ni	-9.338
‚ĖĀship	-9.33818
‚ĖĀsummer	-9.33843
‚ĖĀduck	-9.33853
‚ĖĀstation	-9.33894
‚ĖĀarea	-9.33896
‚ĖĀcause	-9.34118
www	-9.34647
‚ĖĀcried	-9.34704
‚ĖĀherself	-9.34735
‚ĖĀpoints	-9.34795
‚ĖĀboard	-9.34812
‚ĖĀeast	-9.34888
les	-9.34999
ate	-9.35144
‚ĖĀmarried	-9.35572
‚ĖĀthousand	-9.35573
‚ĖĀice	-9.35706
‚ĖĀkilled	-9.35778
‚ĖĀtried	-9.35805
‚ĖĀhall	-9.3608
‚ĖĀx	-9.36185
‚ĖĀseems	-9.36399
‚ĖĀwaiting	-9.36648
va	-9.36696
‚ĖĀwall	-9.36972
‚ĖĀtu	-9.36986
‚ĖĀpre	-9.37237
‚ĖĀarmy	-9.37526
‚ĖĀbus	-9.3759
‚ĖĀsuppose	-9.3793
tion	-9.37957
all	-9.38113
‚ĖĀtonight	-9.38188
‚ĖĀcake	-9.38252
cds	-9.38309
‚ĖĀwear	-9.38894
‚ĖĀstrong	-9.39005
‚ĖĀmaster	-9.39203
‚ĖĀrose	-9.39257
‚ĖĀnor	-9.39546
‚ĖĀeating	-9.39721
‚ĖĀsweet	-9.39914
let	-9.39944
how	-9.40028
‚ĖĀpossible	-9.40037
‚ĖĀwhether	-9.40037
‚ĖĀdepartment	-9.4004
‚ĖĀtruck	-9.40041
‚ĖĀnovember	-9.40054
‚ĖĀaunt	-9.40061
‚ĖĀsafe	-9.40194
min	-9.40504
‚ĖĀlovely	-9.40577
‚ĖĀlived	-9.40674
ff	-9.40925
‚ĖĀspeak	-9.40947
‚ĖĀsystem	-9.40955
‚ĖĀgovernment	-9.40957
ke	-9.41067
‚ĖĀlots	-9.41089
‚ĖĀbuilding	-9.41158
‚ĖĀforget	-9.41167
ally	-9.4161
‚ĖĀdistrict	-9.41881
‚ĖĀspace	-9.41912
gu	-9.42072
‚ĖĀpost	-9.42093
io	-9.42192
lu	-9.42537
‚ĖĀtape	-9.4274
‚ĖĀwee	-9.42821
‚ĖĀfrank	-9.42878
‚ĖĀkid	-9.42996
ny	-9.43027
‚ĖĀcount	-9.43033
‚ĖĀdraw	-9.43117
makes	-9.43131
‚ĖĀnose	-9.43514
‚ĖĀquiet	-9.43631
‚ĖĀsu	-9.43672
ler	-9.43757
‚ĖĀcouple	-9.43759
‚ĖĀcourt	-9.4376
‚ĖĀtired	-9.43766
‚ĖĀdecided	-9.43856
‚ĖĀga	-9.43921
‚ĖĀ15	-9.43983
‚ĖĀsounds	-9.4424
‚ĖĀsha	-9.44268
‚ĖĀless	-9.4429
‚ĖĀju	-9.44457
‚ĖĀhusband	-9.44711
‚ĖĀexcuse	-9.44711
‚ĖĀchristmas	-9.44711
‚ĖĀrace	-9.44885
of	-9.45129
‚ĖĀvisit	-9.4517
‚ĖĀy	-9.45365
‚ĖĀdress	-9.4538
‚ĖĀgerman	-9.45524
‚ĖĀevening	-9.45533
‚ĖĀbill	-9.45647
‚ĖĀfrog	-9.45853
mer	-9.45964
‚ĖĀreturn	-9.45967
val	-9.46058
‚ĖĀcareful	-9.46533
‚ĖĀoffice	-9.46621
‚ĖĀeasy	-9.46644
‚ĖĀtrack	-9.46695
‚ĖĀfigure	-9.46701
‚ĖĀring	-9.4719
ak	-9.47256
our	-9.47317
‚ĖĀquick	-9.47498
‚ĖĀnine	-9.4753
‚ĖĀ...	-9.47543
‚ĖĀforce	-9.47557
‚ĖĀpolice	-9.47593
‚ĖĀservice	-9.47624
‚ĖĀuniversity	-9.47624
‚ĖĀworry	-9.47628
‚ĖĀapril	-9.47643
‚ĖĀlu	-9.47734
‚ĖĀcow	-9.47767
‚ĖĀpen	-9.47833
‚ĖĀgrand	-9.4815
‚ĖĀeh	-9.48339
ten	-9.48481
‚ĖĀchurch	-9.48547
‚ĖĀpublic	-9.48615
‚ĖĀjuice	-9.4862
‚ĖĀjanuary	-9.4863
‚ĖĀfear	-9.48633
‚ĖĀtrust	-9.48635
‚ĖĀshop	-9.48696
‚ĖĀanyway	-9.48698
‚ĖĀtom	-9.48708
‚ĖĀstone	-9.48716
‚ĖĀearth	-9.48719
‚ĖĀnearly	-9.48864
ric	-9.48869
‚ĖĀsc	-9.48939
‚ĖĀ12	-9.48974
fa	-9.4899
‚ĖĀwarm	-9.49006
‚ĖĀti	-9.49533
ries	-9.49586
‚ĖĀreplied	-9.49614
‚ĖĀyesterday	-9.49614
‚ĖĀchief	-9.49614
‚ĖĀaugust	-9.49627
‚ĖĀmillion	-9.49631
‚ĖĀkids	-9.49686
‚ĖĀgold	-9.49741
ial	-9.49879
‚ĖĀ17	-9.50018
‚ĖĀride	-9.50039
pa	-9.50232
‚ĖĀreport	-9.50279
‚ĖĀex	-9.50476
‚ĖĀbritish	-9.50624
‚ĖĀchicken	-9.5064
‚ĖĀclass	-9.50643
‚ĖĀlist	-9.50646
‚ĖĀplate	-9.50652
‚ĖĀshot	-9.50661
‚ĖĀreturned	-9.50997
‚ĖĀhole	-9.5104
‚ĖĀband	-9.51205
‚ĖĀplan	-9.51238
bo	-9.51315
‚ĖĀcarry	-9.51426
√°	-9.51442
‚ĖĀengland	-9.51644
‚ĖĀsupport	-9.51644
‚ĖĀchapter	-9.5165
‚ĖĀsense	-9.51661
‚ĖĀsnow	-9.51723
rs	-9.5176
‚ĖĀcannot	-9.51892
‚ĖĀsad	-9.52046
der	-9.52122
lin	-9.5215
‚ĖĀcla	-9.52213
‚ĖĀformer	-9.52228
‚ĖĀlanguage	-9.52675
‚ĖĀabove	-9.52694
‚ĖĀsingle	-9.52779
‚ĖĀproblem	-9.5289
‚ĖĀputting	-9.52931
‚ĖĀbooks	-9.5298
‚ĖĀjump	-9.52999
‚ĖĀreached	-9.53005
‚ĖĀnews	-9.53015
pi	-9.53175
‚ĖĀsign	-9.532
‚ĖĀlad	-9.53263
‚ĖĀcross	-9.53448
‚ĖĀtoy	-9.5373
day	-9.53754
‚ĖĀbright	-9.53782
‚ĖĀquickly	-9.53856
mon	-9.53861
‚ĖĀseem	-9.53916
‚ĖĀact	-9.53922
‚ĖĀfollow	-9.54009
she	-9.54013
‚ĖĀlives	-9.54544
‚ĖĀar	-9.54592
‚ĖĀ11	-9.54642
ham	-9.5471
‚ĖĀexactly	-9.54791
‚ĖĀnobody	-9.54838
di	-9.54843
‚ĖĀbroken	-9.54852
‚ĖĀinstead	-9.54882
ure	-9.54929
‚ĖĀdance	-9.54976
‚ĖĀdrop	-9.54976
‚ĖĀapple	-9.54988
‚ĖĀpush	-9.55038
‚ĖĀmember	-9.55109
king	-9.55167
‚ĖĀth	-9.55268
‚ĖĀfinish	-9.55503
‚ĖĀfi	-9.55509
‚ĖĀlaugh	-9.5559
‚ĖĀgun	-9.55763
‚ĖĀalthough	-9.55834
‚ĖĀtelevision	-9.55834
‚ĖĀthird	-9.55834
‚ĖĀsi	-9.5589
‚ĖĀlord	-9.55902
fi	-9.55956
tur	-9.55997
‚ĖĀhappens	-9.56298
‚ĖĀart	-9.56334
‚ĖĀz	-9.56402
‚ĖĀlonger	-9.56565
‚ĖĀobject	-9.56849
‚ĖĀsecret	-9.56902
‚ĖĀlunch	-9.56909
‚ĖĀfebruary	-9.56909
‚ĖĀexample	-9.56909
‚ĖĀindeed	-9.5692
‚ĖĀeveryone	-9.56935
‚ĖĀshape	-9.56962
‚ĖĀbread	-9.5699
‚ĖĀjune	-9.57005
‚ĖĀbilly	-9.57103
‚ĖĀfellow	-9.57269
ring	-9.57315
ex	-9.5736
there	-9.57377
‚ĖĀfly	-9.57408
‚ĖĀanswered	-9.57433
‚ĖĀmoon	-9.57437
‚ĖĀmama	-9.57534
‚ĖĀattack	-9.57633
‚ĖĀli	-9.57731
‚ĖĀsam	-9.57742
‚ĖĀko	-9.57899
illustration	-9.57987
‚ĖĀmiddle	-9.57996
‚ĖĀcaught	-9.58
‚ĖĀseason	-9.58032
singing	-9.58263
‚ĖĀdie	-9.58537
‚ĖĀjo	-9.58543
ag	-9.58562
‚ĖĀarms	-9.58629
‚ĖĀroll	-9.5866
room	-9.58815
‚ĖĀne	-9.5888
‚ĖĀstanding	-9.58884
‚ĖĀstrange	-9.58957
‚ĖĀmad	-9.59013
‚ĖĀhospital	-9.59095
‚ĖĀanymore	-9.59119
‚ĖĀcharge	-9.59162
‚ĖĀmonths	-9.59206
‚ĖĀteacher	-9.5928
ig	-9.59373
‚ĖĀindian	-9.59428
‚ĖĀisland	-9.59459
‚ĖĀforward	-9.59504
‚ĖĀru	-9.5969
friend	-9.59885
‚ĖĀtakes	-9.59935
‚ĖĀspot	-9.602
‚ĖĀmonkey	-9.60208
‚ĖĀhoney	-9.60213
‚ĖĀspring	-9.60217
‚ĖĀdeep	-9.6035
‚ĖĀgu	-9.60357
red	-9.60489
‚ĖĀreach	-9.6053
‚ĖĀ9	-9.60704
‚ĖĀstraight	-9.60749
‚ĖĀshoes	-9.60772
‚ĖĀmet	-9.60778
‚ĖĀain	-9.60888
fch	-9.60896
‚ĖĀstore	-9.61063
‚ĖĀwi	-9.61064
3:	-9.61093
‚ĖĀsand	-9.61105
‚ĖĀche	-9.61238
‚ĖĀpardon	-9.61335
‚ĖĀhungry	-9.6134
‚ĖĀtruth	-9.61342
‚ĖĀdecember	-9.61344
‚ĖĀoctober	-9.61354
‚ĖĀclothes	-9.61358
tra	-9.61497
‚ĖĀtest	-9.61508
‚ĖĀfollowing	-9.61724
‚ĖĀbell	-9.61809
‚ĖĀpassed	-9.61816
‚ĖĀmeeting	-9.61949
‚ĖĀ13	-9.61956
time	-9.62192
‚ĖĀholding	-9.62341
ious	-9.62386
‚ĖĀbottom	-9.62466
‚ĖĀstopped	-9.62467
‚ĖĀhours	-9.62484
‚ĖĀpaul	-9.62496
‚ĖĀgeorge	-9.62508
‚ĖĀcommon	-9.62561
‚ĖĀplayer	-9.62651
‚ĖĀleg	-9.62789
‚ĖĀfeeling	-9.62904
‚ĖĀchanged	-9.63073
‚ĖĀfarm	-9.63094
‚ĖĀmembers	-9.63299
one	-9.63465
‚ĖĀafternoon	-9.63615
‚ĖĀstood	-9.63618
‚ĖĀexclaimed	-9.63634
")	-9.63635
‚ĖĀworked	-9.63746
‚ĖĀgrandma	-9.63875
‚ĖĀsupposed	-9.63999
‚ĖĀ16	-9.64039
‚ĖĀbath	-9.64105
‚ĖĀflowers	-9.64527
‚ĖĀahead	-9.64599
‚ĖĀleaving	-9.64778
‚ĖĀbeginning	-9.64781
‚ĖĀsuper	-9.64789
‚ĖĀ‚Äė	-9.6479
‚ĖĀdoubt	-9.6483
‚ĖĀanyone	-9.64846
‚ĖĀwild	-9.64972
‚ĖĀinclude	-9.65654
‚Äď	-9.65666
they	-9.65783
‚ĖĀgiving	-9.65984
‚ĖĀlift	-9.66024
‚ĖĀpat	-9.66031
‚ĖĀva	-9.66108
now	-9.66117
ward	-9.66235
‚ĖĀwithin	-9.66288
‚ĖĀcost	-9.664
‚ĖĀinterest	-9.66434
‚ĖĀpi	-9.66544
line	-9.66584
put	-9.66718
‚ĖĀlow	-9.66891
‚ĖĀmess	-9.66927
‚ĖĀcertain	-9.67015
read	-9.67137
‚ĖĀcollege	-9.67145
‚ĖĀorange	-9.67145
‚ĖĀtiger	-9.67157
‚ĖĀwritten	-9.67171
‚ĖĀposition	-9.67172
‚ĖĀsky	-9.67188
‚ĖĀlaw	-9.67366
‚ĖĀsh	-9.67402
unk	-9.67448
end	-9.67467
ana	-9.67619
‚ĖĀsight	-9.6762
‚ĖĀgrow	-9.67737
urs	-9.67811
‚ĖĀdream	-9.67843
qui	-9.67844
gi	-9.6801
not	-9.68098
‚ĖĀrain	-9.68137
00	-9.68219
‚ĖĀspoke	-9.68246
√≠	-9.6835
‚ĖĀheavy	-9.68351
‚ĖĀbattle	-9.68354
‚ĖĀsomewhere	-9.6845
‚ĖĀlie	-9.6847
‚ĖĀappeared	-9.68538
‚ĖĀhill	-9.68554
‚ĖĀja	-9.68569
‚ĖĀsave	-9.68579
‚ĖĀpet	-9.68698
‚ĖĀnin	-9.68827
‚ĖĀform	-9.68916
‚ĖĀboo	-9.69091
‚ĖĀcha	-9.6911
‚ĖĀpictures	-9.69165
‚ĖĀfix	-9.69239
‚ĖĀvan	-9.69271
com	-9.69365
‚ĖĀbow	-9.69443
br	-9.69448
‚ĖĀfilm	-9.6957
‚ĖĀ‚Ćą	-9.69585
‚ĖĀlake	-9.69605
‚ĖĀwinter	-9.69605
‚ĖĀtail	-9.69697
‚ĖĀreleased	-9.69706
‚ĖĀmain	-9.69719
‚ĖĀcertainly	-9.6973
nie	-9.69857
‚ĖĀopened	-9.69983
‚ĖĀsta	-9.701
ens	-9.70149
‚ĖĀ]	-9.70297
‚ĖĀcook	-9.70412
jo	-9.70481
‚ĖĀri	-9.70488
‚ĖĀfair	-9.70513
‚ĖĀengine	-9.70517
‚ĖĀpaint	-9.7078
‚ĖĀrobert	-9.70812
‚ĖĀyep	-9.70853
‚ĖĀcommune	-9.7088
‚ĖĀbeat	-9.70898
‚ĖĀamy	-9.71119
‚ĖĀow	-9.71351
lic	-9.71352
‚ĖĀmary	-9.71354
‚ĖĀmiles	-9.71634
‚ĖĀki	-9.71992
‚ĖĀcentury	-9.72054
‚ĖĀneeds	-9.72062
‚ĖĀpink	-9.72112
‚ĖĀcorner	-9.72216
ism	-9.7222
come	-9.72224
‚ĖĀtelling	-9.72306
‚ĖĀusing	-9.72413
‚ĖĀhasn	-9.72491
tu	-9.7254
ee	-9.72629
‚ĖĀwhom	-9.72717
‚ĖĀmi	-9.72896
‚ĖĀremain	-9.7296
‚ĖĀmu	-9.73077
‚ĖĀtravel	-9.73307
‚ĖĀlondon	-9.7332
‚ĖĀaccount	-9.7332
‚ĖĀhurry	-9.73325
‚ĖĀought	-9.73342
‚ĖĀwood	-9.73397
uff	-9.7358
ub	-9.7364
child	-9.7416
den	-9.74293
ice	-9.74471
‚ĖĀsw	-9.74507
ky	-9.74585
‚ĖĀcouncil	-9.74598
‚ĖĀbreakfast	-9.74602
‚ĖĀteeth	-9.74604
‚ĖĀjapan	-9.74605
‚ĖĀwake	-9.74691
ren	-9.7479
‚ĖĀhar	-9.75084
‚ĖĀdry	-9.75095
‚ĖĀte	-9.75157
‚ĖĀparents	-9.75351
fe	-9.75391
like	-9.75696
‚ĖĀtrip	-9.75826
‚ĖĀrabbit	-9.759
‚ĖĀvideo	-9.759
‚ĖĀlocal	-9.75905
‚ĖĀ14	-9.75918
‚ĖĀtaste	-9.75932
‚ĖĀview	-9.75952
‚ĖĀwatching	-9.75967
lt	-9.75982
‚ĖĀturns	-9.75985
‚ĖĀtv	-9.76009
‚ĖĀadded	-9.7612
‚ĖĀhelen	-9.76302
‚ĖĀrow	-9.76309
‚ĖĀlearn	-9.76484
‚ĖĀem	-9.76602
‚ĖĀpretend	-9.76905
‚ĖĀpan	-9.76918
why	-9.76952
‚ĖĀbang	-9.77178
‚ĖĀdu	-9.77212
‚ĖĀdistance	-9.77216
‚ĖĀscene	-9.77217
‚ĖĀfurther	-9.77218
‚ĖĀsuddenly	-9.77277
‚ĖĀmc	-9.77459
‚ĖĀhang	-9.77647
uk	-9.77741
‚ĖĀplaces	-9.77796
ily	-9.77824
oo	-9.78054
‚ĖĀmoved	-9.78119
‚ĖĀ30	-9.78136
‚ĖĀkiss	-9.78221
rus	-9.78256
‚ĖĀled	-9.78458
mother	-9.78466
‚ĖĀbutton	-9.78475
ris	-9.78541
‚ĖĀthemselves	-9.78549
‚ĖĀcheese	-9.7855
‚ĖĀsick	-9.78555
‚ĖĀseptember	-9.78567
ite	-9.7862
‚ĖĀdat	-9.78666
‚ĖĀworth	-9.78683
ence	-9.78699
kin	-9.78725
‚ĖĀjuly	-9.78731
‚ĖĀdriver	-9.78743
‚ĖĀtri	-9.79239
‚ĖĀmor	-9.79406
ran	-9.79644
‚ĖĀamerica	-9.79658
aw	-9.79733
ii	-9.7982
‚ĖĀbroke	-9.79852
‚ĖĀcircle	-9.79901
‚ĖĀcoffee	-9.79901
‚ĖĀkitchen	-9.79901
‚ĖĀupstairs	-9.79901
‚ĖĀspeed	-9.79902
‚ĖĀcream	-9.79908
‚ĖĀincluding	-9.79915
‚ĖĀanybody	-9.79918
‚ĖĀbridge	-9.79923
‚ĖĀmichael	-9.79934
‚ĖĀreading	-9.79951
ji	-9.79965
ron	-9.80029
‚ĖĀbank	-9.80108
‚ĖĀkey	-9.80114
‚ĖĀtrees	-9.80115
‚ĖĀshut	-9.80256
‚ĖĀwide	-9.80342
ut	-9.80646
clock	-9.8101
‚ĖĀblood	-9.81108
‚ĖĀmonth	-9.8117
lan	-9.81233
‚ĖĀproject	-9.81271
‚ĖĀdropped	-9.81271
‚ĖĀbottle	-9.81275
‚ĖĀelephant	-9.81285
‚ĖĀthirty	-9.81289
‚ĖĀharry	-9.81295
‚ĖĀport	-9.81422
av	-9.81492
ac	-9.81561
‚ĖĀbought	-9.81713
‚ĖĀdoll	-9.8173
‚ĖĀrich	-9.81796
‚ĖĀimp	-9.82086
au	-9.82144
‚ĖĀcap	-9.82333
‚ĖĀstep	-9.82508
‚ĖĀcharacter	-9.82554
‚ĖĀshake	-9.82575
‚ĖĀpocket	-9.8266
‚ĖĀspirit	-9.8266
‚ĖĀfraser	-9.82661
‚ĖĀforgot	-9.82662
‚ĖĀpop	-9.827
‚ĖĀhop	-9.82702
‚ĖĀbrush	-9.82768
‚ĖĀaward	-9.82917
‚ĖĀrecord	-9.83075
‚ĖĀmin	-9.83117
her	-9.83144
‚ĖĀgames	-9.83368
‚ĖĀve	-9.83374
‚ĖĀhate	-9.83383
‚ĖĀbi	-9.83447
field	-9.83788
‚ĖĀpersonal	-9.83843
‚ĖĀdifficult	-9.83905
‚ĖĀattention	-9.84068
‚ĖĀprotect	-9.84068
‚ĖĀwelcome	-9.84068
‚ĖĀpopular	-9.84069
‚ĖĀdavid	-9.84072
‚ĖĀbetty	-9.84088
kay	-9.84129
ship	-9.84236
‚ĖĀfred	-9.84297
‚ĖĀreceived	-9.843
‚ĖĀgar	-9.84377
points	-9.84441
ps	-9.8459
‚ĖĀsize	-9.8465
ld	-9.84674
ile	-9.84869
‚ĖĀtr	-9.8508
‚ĖĀsurprise	-9.85198
ened	-9.85212
night	-9.85341
‚ĖĀpieces	-9.85355
‚ĖĀcontrol	-9.85494
‚ĖĀsmell	-9.85497
‚ĖĀhide	-9.85639
‚ĖĀbelow	-9.8569
‚ĖĀbowl	-9.8594
mb	-9.86201
‚ĖĀdar	-9.86359
‚ĖĀdan	-9.86515
‚ĖĀears	-9.86748
‚ĖĀbase	-9.86821
‚ĖĀaccident	-9.86946
‚ĖĀfamous	-9.86946
‚ĖĀwrote	-9.86946
‚ĖĀkitty	-9.86946
‚ĖĀbunny	-9.86949
right	-9.86957
20	-9.86991
‚ĖĀaction	-9.87037
‚ĖĀfinally	-9.87049
‚ĖĀste	-9.87084
ju	-9.87099
‚ĖĀgr	-9.87371
‚ĖĀye	-9.87385
‚ĖĀwonderful	-9.87404
‚ĖĀcl	-9.87439
‚ĖĀweeks	-9.87601
where	-9.87789
‚ĖĀcr	-9.87884
ise	-9.87961
ang	-9.87974
noise	-9.88155
‚ĖĀtype	-9.88253
‚ĖĀcommand	-9.88289
‚ĖĀwriting	-9.88416
‚ĖĀ2018	-9.8842
‚ĖĀsheep	-9.88423
‚ĖĀsunday	-9.88434
‚ĖĀbuilt	-9.8844
‚ĖĀjames	-9.88461
‚ĖĀsilver	-9.8847
‚ĖĀsoft	-9.88515
ors	-9.88519
gr	-9.88625
‚ĖĀunion	-9.88629
‚ĖĀbusy	-9.88688
‚ĖĀallowed	-9.8869
‚ĖĀgate	-9.88699
‚ĖĀcrying	-9.88851
‚ĖĀ25	-9.88938
sha	-9.89034
‚ĖĀsoul	-9.89265
‚ĖĀtall	-9.89291
laugh	-9.89472
‚ĖĀsan	-9.89564
‚ĖĀsmile	-9.8961
out	-9.89694
this	-9.89735
‚ĖĀexcept	-9.89838
‚ĖĀgi	-9.89841
‚ĖĀmajor	-9.89893
‚ĖĀfifty	-9.89909
‚ĖĀlevel	-9.89909
‚ĖĀcry	-9.8991
‚ĖĀminister	-9.89912
‚ĖĀconversation	-9.89913
‚ĖĀmonster	-9.89914
‚ĖĀrising	-9.89922
ina	-9.90063
who	-9.9025
‚ĖĀbased	-9.90288
‚ĖĀinteresting	-9.90374
pped	-9.90538
‚ĖĀrob	-9.90551
‚ĖĀleader	-9.90554
‚ĖĀkill	-9.90644
‚ĖĀleaves	-9.90788
‚ĖĀenjoy	-9.91061
‚ĖĀinter	-9.91176
‚ĖĀni	-9.91268
‚ĖĀcol	-9.91312
‚ĖĀpopulation	-9.91424
‚ĖĀmachine	-9.91426
‚ĖĀknee	-9.91429
‚ĖĀstudy	-9.91429
‚ĖĀinformation	-9.91435
‚ĖĀdirection	-9.91457
‚ĖĀguard	-9.91464
‚ĖĀmouse	-9.91498
ned	-9.91519
‚ĖĀpot	-9.91603
‚ĖĀforest	-9.9164
‚ĖĀyo	-9.91685
‚ĖĀegg	-9.91687
‚ĖĀdirected	-9.917
‚ĖĀchoo	-9.91779
ev	-9.91822
‚ĖĀmis	-9.9183
‚ĖĀnone	-9.91952
fri	-9.91965
‚ĖĀcarl	-9.92171
‚ĖĀlegs	-9.92238
ville	-9.92389
ized	-9.92567
house	-9.92678
‚ĖĀpress	-9.92737
‚ĖĀspoon	-9.92909
‚ĖĀinternational	-9.92963
‚ĖĀbabies	-9.92963
‚ĖĀcarried	-9.92963
‚ĖĀweather	-9.92963
‚ĖĀtower	-9.93005
du	-9.9304
‚ĖĀfat	-9.93057
ko	-9.93068
‚ĖĀlower	-9.9318
‚ĖĀanimal	-9.93181
‚ĖĀcookie	-9.93183
‚ĖĀfinger	-9.93186
‚ĖĀofficer	-9.933
‚ĖĀrush	-9.93363
‚ĖĀflat	-9.93431
‚ĖĀfl	-9.93466
‚ĖĀear	-9.93491
ning	-9.93511
‚ĖĀden	-9.93548
‚ĖĀjoy	-9.93581
‚ĖĀcur	-9.93694
‚ĖĀhu	-9.93862
‚ĖĀbro	-9.93881
nk	-9.93899
‚ĖĀsub	-9.94234
‚ĖĀate	-9.94498
‚ĖĀcalifornia	-9.94525
‚ĖĀbeach	-9.94532
‚ĖĀcharles	-9.94532
‚ĖĀstuck	-9.94533
‚ĖĀadam	-9.94553
‚ĖĀoffer	-9.94571
‚ĖĀmoving	-9.94578
‚ĖĀsharp	-9.94588
|	-9.94667
‚ĖĀworks	-9.94704
‚ĖĀgermany	-9.94787
nd	-9.94797
‚ĖĀjoin	-9.94932
‚ĖĀlaughed	-9.95053
‚ĖĀweren	-9.95138
att	-9.95167
‚ĖĀlaughing	-9.95268
‚ĖĀcomp	-9.9529
11	-9.95671
amp	-9.95803
then	-9.95805
,000	-9.95881
‚ĖĀlaughs	-9.95967
‚ĖĀcast	-9.96007
ight	-9.96091
‚ĖĀtwelve	-9.96112
‚ĖĀcapital	-9.96114
‚ĖĀsquare	-9.96115
‚ĖĀcrash	-9.96115
‚ĖĀgrew	-9.96117
‚ĖĀimagine	-9.96123
‚ĖĀrespect	-9.96133
‚ĖĀsail	-9.9636
pl	-9.96589
con	-9.96673
‚ĖĀoo	-9.96849
‚ĖĀdue	-9.97101
‚ĖĀmountain	-9.97158
‚ĖĀcard	-9.97272
‚ĖĀaccept	-9.97362
‚ĖĀexplain	-9.97366
light	-9.97414
box	-9.97467
ier	-9.97571
‚ĖĀgas	-9.97671
‚ĖĀprovince	-9.97725
‚ĖĀresult	-9.97725
‚ĖĀgovernor	-9.97738
‚ĖĀbobby	-9.97751
‚ĖĀneck	-9.97753
‚ĖĀleague	-9.97756
‚ĖĀrussian	-9.9778
‚ĖĀfan	-9.97841
‚ĖĀbigger	-9.97841
‚ĖĀcor	-9.97976
zi	-9.98008
mu	-9.98178
‚ĖĀflower	-9.98212
‚ĖĀwash	-9.9841
vo	-9.99128
ok	-9.99251
‚ĖĀluck	-9.99265
‚ĖĀphil	-9.99373
‚ĖĀelection	-9.99379
‚ĖĀhonor	-9.9938
‚ĖĀgrass	-9.99438
can	-9.99459
‚ĖĀdeclared	-9.99496
‚ĖĀpour	-9.99672
‚ĖĀplays	-9.99709
‚ĖĀpounds	-9.9971
‚ĖĀpe	-9.99806
ste	-9.99933
‚ĖĀwheel	-10.0011
ade	-10.0018
nor	-10.0019
‚ĖĀbuild	-10.0022
%	-10.0036
za	-10.0054
‚ĖĀpromise	-10.0073
‚ĖĀprince	-10.0081
‚ĖĀlines	-10.0091
‚ĖĀplane	-10.0093
‚ĖĀoriginal	-10.0095
‚ĖĀje	-10.0096
‚ĖĀpuppet	-10.0103
‚ĖĀsituation	-10.0103
‚ĖĀpuzzle	-10.0103
‚ĖĀcenter	-10.0103
‚ĖĀsimple	-10.0103
‚ĖĀshirt	-10.0109
‚ĖĀalive	-10.0109
‚ĖĀunless	-10.0112
‚ĖĀaye	-10.0113
‚ĖĀlose	-10.0123
‚ĖĀtrade	-10.0131
‚ĖĀcontinued	-10.0136
‚ĖĀhorses	-10.0142
‚ĖĀver	-10.0172
‚ĖĀmid	-10.0193
old	-10.0208
gan	-10.021
‚ĖĀcorn	-10.022
lyn	-10.0228
‚ĖĀbat	-10.0241
‚ĖĀeaster	-10.0242
‚ĖĀeggs	-10.0255
‚ĖĀhealth	-10.0257
ical	-10.0257
‚ĖĀchocolate	-10.0273
‚ĖĀchampionship	-10.0273
‚ĖĀglass	-10.0273
‚ĖĀtitle	-10.0273
‚ĖĀthou	-10.0275
‚ĖĀfox	-10.0277
‚ĖĀquarter	-10.028
iz	-10.0302
‚ĖĀblow	-10.0311
‚ĖĀmountains	-10.0333
‚ĖĀtony	-10.036
‚ĖĀexpect	-10.0369
‚ĖĀwh	-10.0378
‚ĖĀblocks	-10.0381
pr	-10.0431
‚ĖĀ28	-10.0438
‚ĖĀfeed	-10.0443
‚Üí	-10.0445
‚ĖĀfuture	-10.0445
‚ĖĀlength	-10.0445
‚ĖĀqueen	-10.0445
‚ĖĀpurpose	-10.0445
‚ĖĀdivision	-10.0445
‚ĖĀaddress	-10.0445
‚ĖĀpleasant	-10.0447
rac	-10.0462
‚ĖĀmeant	-10.0468
‚ĖĀhost	-10.0469
‚ĖĀscared	-10.0471
‚ĖĀjane	-10.0471
‚ĖĀcreated	-10.0474
‚ĖĀbirds	-10.0478
‚ĖĀtone	-10.0478
‚ĖĀneeded	-10.0486
side	-10.0486
gen	-10.0493
‚ĖĀdesign	-10.0538
‚ĖĀwalked	-10.0544
‚ĖĀmeal	-10.0545
ita	-10.0552
‚ĖĀpicked	-10.0572
‚ĖĀfe	-10.0573
bel	-10.0585
‚ĖĀmedicine	-10.062
‚ĖĀcousin	-10.062
‚ĖĀadult	-10.0621
‚ĖĀsearch	-10.0621
‚ĖĀfavorite	-10.0621
‚ĖĀ2016	-10.0621
‚ĖĀjim	-10.0622
‚ĖĀstage	-10.0628
‚ĖĀcoat	-10.0628
‚ĖĀslowly	-10.063
‚ĖĀvote	-10.0636
‚ĖĀmissing	-10.0642
‚ĖĀofficial	-10.0648
10	-10.0652
‚ĖĀgrave	-10.0653
‚ĖĀshare	-10.0655
ab	-10.0673
‚ĖĀlid	-10.0675
‚ĖĀcho	-10.0676
‚ĖĀloved	-10.0681
fully	-10.0691
‚ĖĀblock	-10.0691
‚ĖĀclimb	-10.0725
‚ĖĀ24	-10.0732
‚ĖĀpu	-10.0761
‚ĖĀproblems	-10.0762
‚ĖĀsuccess	-10.0763
‚ĖĀ29	-10.077
‚ĖĀfingers	-10.0774
gh	-10.0787
uc	-10.079
pick	-10.0793
‚ĖĀannounced	-10.0799
‚ĖĀasleep	-10.0799
‚ĖĀattempt	-10.0799
‚ĖĀcomputer	-10.0799
‚ĖĀhiding	-10.08
‚ĖĀgift	-10.08
‚ĖĀ)	-10.0807
‚ĖĀnotice	-10.0813
‚ĖĀmat	-10.082
‚ĖĀuhoh	-10.0824
‚ĖĀturning	-10.0825
gasps	-10.0828
ai	-10.0839
‚ĖĀpain	-10.0847
wi	-10.0847
‚ĖĀwhoa	-10.085
‚ĖĀinterested	-10.0853
head	-10.0858
uh	-10.0861
‚ĖĀke	-10.0872
ating	-10.0876
‚ĖĀhappening	-10.0878
‚ĖĀab	-10.0896
‚ĖĀroman	-10.09
‚ĖĀpeace	-10.0911
‚ĖĀshouldn	-10.0922
rid	-10.0925
tie	-10.0939
rit	-10.0942
‚ĖĀexperience	-10.0949
‚ĖĀknock	-10.095
just	-10.0963
‚ĖĀdate	-10.0964
ft	-10.0965
‚ĖĀ2017	-10.0981
‚ĖĀcrazy	-10.0981
‚ĖĀdanger	-10.0981
‚ĖĀsmoke	-10.0981
‚ĖĀpatient	-10.0981
‚ĖĀmaggie	-10.0981
‚ĖĀjudge	-10.0981
‚ĖĀcolour	-10.0982
‚ĖĀcoast	-10.0982
‚ĖĀarrived	-10.0992
‚ĖĀindia	-10.0996
‚ĖĀstarts	-10.1002
‚ĖĀdirector	-10.1005
‚ĖĀneedta	-10.1005
‚ĖĀsuit	-10.1016
‚ĖĀmagic	-10.1019
su	-10.102
‚ĖĀsue	-10.1024
‚ĖĀwoods	-10.1024
‚ĖĀasking	-10.1024
‚ĖĀsinger	-10.104
‚ĖĀbin	-10.1048
‚ĖĀhandle	-10.1055
‚ĖĀcovered	-10.1065
‚ĖĀlap	-10.1086
‚ĖĀwalking	-10.1088
ze	-10.1096
ncy	-10.1121
han	-10.1141
wn	-10.1147
‚ĖĀserious	-10.1153
‚ĖĀextra	-10.1158
‚ĖĀty	-10.1161
‚ĖĀapproach	-10.1166
‚ĖĀbeyond	-10.1166
‚ĖĀprofessional	-10.1166
‚ĖĀsnake	-10.1166
‚ĖĀdriving	-10.1166
‚ĖĀnature	-10.1166
‚ĖĀperiod	-10.1166
‚ĖĀclever	-10.1166
‚ĖĀmatch	-10.1166
‚ĖĀedge	-10.1166
‚ĖĀsugar	-10.1167
bra	-10.1167
‚ĖĀlaura	-10.1167
‚ĖĀroof	-10.1168
ified	-10.1169
‚ĖĀscore	-10.1171
‚ĖĀholds	-10.1174
‚ĖĀmartin	-10.1175
‚ĖĀshi	-10.1175
‚ĖĀplain	-10.1181
‚ĖĀsignal	-10.1199
‚ĖĀrole	-10.1203
‚ĖĀclock	-10.1208
‚ĖĀyouth	-10.1208
‚ĖĀopening	-10.1237
‚ĖĀquestions	-10.1239
‚ĖĀdrawing	-10.1239
‚ĖĀmostly	-10.1266
‚ĖĀweak	-10.1267
looks	-10.127
cat	-10.1277
‚ĖĀinv	-10.1287
van	-10.1289
‚ĖĀclosed	-10.1303
‚ĖĀescape	-10.1324
=	-10.1326
‚ĖĀlock	-10.1339
‚ĖĀcensus	-10.1355
‚ĖĀdifference	-10.1355
‚ĖĀeleanor	-10.1355
‚ĖĀalbum	-10.1355
‚ĖĀkingdom	-10.1355
‚ĖĀmodel	-10.1355
‚ĖĀspell	-10.1355
‚ĖĀtight	-10.1357
‚ĖĀbedroom	-10.1358
‚ĖĀpaid	-10.1361
‚ĖĀsilence	-10.1368
‚ĖĀhuge	-10.1369
‚ĖĀlee	-10.1373
‚ĖĀbite	-10.1382
‚ĖĀcamera	-10.1385
‚ĖĀshowed	-10.139
‚ĖĀpath	-10.1392
drew	-10.1397
ew	-10.1409
‚ĖĀmeaning	-10.1409
‚ĖĀ("	-10.1427
‚ĖĀletters	-10.1436
‚ĖĀpulled	-10.1442
‚ĖĀshoe	-10.145
‚ĖĀbegin	-10.1451
‚ĖĀbet	-10.1453
‚ĖĀgra	-10.1458
fad	-10.1463
‚ĖĀpapa	-10.1466
‚ĖĀstars	-10.1466
‚ĖĀmurder	-10.1467
‚ĖĀsla	-10.147
‚ĖĀanna	-10.1483
‚ĖĀterm	-10.149
‚ĖĀmoo	-10.1491
lie	-10.1517
‚ĖĀbri	-10.1527
‚ĖĀnatural	-10.1538
‚ĖĀfinal	-10.1539
col	-10.1541
‚ĖĀcentral	-10.1547
‚ĖĀsubject	-10.1547
‚ĖĀjesus	-10.1547
‚ĖĀblanket	-10.1547
‚ĖĀprice	-10.1548
‚ĖĀforgotten	-10.1548
‚ĖĀrichard	-10.1549
‚ĖĀspread	-10.1549
‚ĖĀbackground	-10.1549
‚ĖĀkick	-10.155
‚ĖĀtrick	-10.1551
‚ĖĀabsolutely	-10.1551
‚ĖĀpack	-10.1552
‚ĖĀcop	-10.1553
‚ĖĀbound	-10.1555
‚ĖĀlaid	-10.1555
‚ĖĀissue	-10.1556
‚ĖĀcrew	-10.1564
‚ĖĀreaches	-10.1568
‚ĖĀagreed	-10.1569
pen	-10.1572
‚ĖĀallow	-10.1575
‚ĖĀlion	-10.1581
‚ĖĀcalm	-10.1584
mat	-10.1612
‚ĖĀfollowed	-10.1613
‚ĖĀcaused	-10.1615
‚ĖĀapart	-10.1616
ble	-10.1625
‚ĖĀwearing	-10.1628
ap	-10.1633
‚ĖĀactor	-10.1635
‚ĖĀanne	-10.1636
dor	-10.1677
az	-10.169
‚ĖĀsoldiers	-10.169
lon	-10.1698
‚ĖĀdare	-10.1708
get	-10.1717
mor	-10.1719
‚ĖĀforty	-10.1726
‚ĖĀparticular	-10.173
‚ĖĀloud	-10.1736
‚ĖĀ‚Ćä	-10.1743
‚ĖĀfault	-10.1743
‚ĖĀfresh	-10.1743
‚ĖĀtherefore	-10.1743
‚ĖĀteddy	-10.1744
‚ĖĀgentleman	-10.1745
‚ĖĀspend	-10.1745
‚ĖĀbump	-10.1745
dic	-10.1746
‚ĖĀwatched	-10.1748
‚ĖĀspeech	-10.1748
ign	-10.175
‚ĖĀsteven	-10.175
‚ĖĀwestern	-10.1754
‚ĖĀbull	-10.177
chuckles	-10.1782
ory	-10.1784
‚ĖĀjoined	-10.1788
‚ĖĀtim	-10.1797
‚ĖĀlearned	-10.1797
‚ĆČ.	-10.1801
‚ĖĀflying	-10.1811
ible	-10.1814
‚ĖĀspeaking	-10.1822
ney	-10.1823
ec	-10.1832
sure	-10.1835
oth	-10.1844
top	-10.1853
‚ĖĀcrayon	-10.1857
‚ĖĀprogram	-10.1868
‚ĖĀfo	-10.1882
‚ĖĀartist	-10.1888
‚ĖĀsinging	-10.1891
‚ĖĀfur	-10.1897
port	-10.1905
‚ĖĀshoot	-10.1906
‚ĖĀku	-10.1915
‚ĖĀperfect	-10.1931
‚ĖĀafrica	-10.1933
‚ĖĀcollect	-10.1938
‚ĖĀbert	-10.1938
‚ĖĀeducation	-10.1943
‚ĖĀvessel	-10.1943
‚ĖĀroyal	-10.1943
‚ĖĀspain	-10.1943
‚ĖĀpleasure	-10.1943
‚ĖĀmonday	-10.1944
‚ĖĀ2014	-10.1944
‚ĖĀlieutenant	-10.1945
‚ĖĀwashington	-10.1945
‚ĖĀdangerous	-10.1945
‚ĖĀsilly	-10.1945
‚ĖĀmessage	-10.1945
‚ĖĀcorrect	-10.1946
‚ĖĀsaint	-10.1948
‚ĖĀthus	-10.1948
‚ĖĀwolf	-10.1949
‚ĖĀaccording	-10.1949
‚ĖĀcrowd	-10.196
‚ĖĀtiny	-10.196
‚ĖĀmissed	-10.1961
‚ĖĀdolly	-10.197
vis	-10.1978
‚ĖĀstra	-10.1979
‚ĖĀitself	-10.1981
‚ĖĀmac	-10.2026
‚ĖĀbesides	-10.2029
aft	-10.2035
‚ĖĀfa	-10.2035
‚ĖĀaw	-10.2042
‚ĖĀtra	-10.2043
‚ĖĀlog	-10.2052
‚ĖĀlikely	-10.2056
‚ĖĀcloud	-10.2058
‚ĖĀdig	-10.207
‚ĖĀsal	-10.2074
rat	-10.2086
‚ĖĀbu	-10.209
‚ĖĀrid	-10.209
‚ĖĀbeside	-10.2098
win	-10.2101
q	-10.2109
‚ĖĀce	-10.212
‚ĖĀbark	-10.2121
ix	-10.2145
hu	-10.2146
‚ĖĀeasily	-10.2147
‚ĖĀvictim	-10.2147
‚ĖĀcentre	-10.2147
‚ĖĀappearance	-10.2148
‚ĖĀchristian	-10.2149
‚ĖĀexist	-10.215
‚ĖĀroger	-10.215
‚ĖĀlying	-10.2151
‚ĖĀbrain	-10.2154
‚ĖĀprepared	-10.2155
‚ĖĀliked	-10.2163
‚ĖĀplant	-10.2165
‚ĖĀmanner	-10.217
ez	-10.2178
gged	-10.2182
‚ĖĀcalling	-10.2189
‚ĖĀslide	-10.2189
‚ĖĀcontinues	-10.2193
‚ĖĀswing	-10.2209
‚ĖĀfarmer	-10.221
‚ĖĀram	-10.2224
act	-10.2231
‚ĖĀfer	-10.2233
‚ĖĀchrist	-10.2241
‚ĖĀfighting	-10.2244
,--	-10.2248
‚ĖĀserve	-10.2265
‚ĖĀparts	-10.2268
‚ĖĀpie	-10.2286
‚ĖĀwise	-10.2291
‚ĖĀsch	-10.2302
‚ĖĀski	-10.2302
‚ĖĀpar	-10.2307
‚ĖĀhadn	-10.2317
‚ĖĀbutter	-10.2318
‚ĖĀenter	-10.2327
gar	-10.233
‚ĖĀham	-10.2339
burg	-10.2342
ari	-10.2349
berg	-10.2351
‚ĖĀcompanion	-10.2356
‚ĖĀconstant	-10.2356
‚ĖĀdecision	-10.2356
‚ĖĀespecially	-10.2356
‚ĖĀfruit	-10.2356
‚ĖĀholiday	-10.2356
‚ĖĀscience	-10.2356
‚ĖĀterrible	-10.2356
‚ĖĀenemy	-10.2356
‚ĖĀdouble	-10.2356
‚ĖĀdeliver	-10.2356
‚ĖĀcharlie	-10.2356
‚ĖĀjwww	-10.2358
‚ĖĀcomm	-10.2358
‚ĖĀjapanese	-10.2359
‚ĖĀfalls	-10.236
‚ĖĀradio	-10.236
‚ĖĀlesson	-10.2364
‚ĖĀworse	-10.2366
ker	-10.2367
‚ĖĀsmith	-10.2367
‚ĖĀchoose	-10.238
nic	-10.2392
‚ĖĀtin	-10.2409
‚ĖĀmeat	-10.2409
ford	-10.2423
‚ĖĀplaced	-10.2426
‚ĖĀshown	-10.2428
‚ĖĀbother	-10.243
‚ĖĀpin	-10.2454
‚ĖĀended	-10.2458
ette	-10.246
ela	-10.2467
‚ĖĀnames	-10.248
‚ĖĀdirect	-10.2486
‚ĖĀ()	-10.2495
‚ĖĀbal	-10.2501
‚ĖĀoops	-10.2506
illa	-10.2514
‚ĖĀsite	-10.2524
‚ĖĀ(19	-10.2534
ung	-10.2537
‚ĖĀcontain	-10.2551
place	-10.2567
‚ĖĀjourney	-10.2568
‚ĖĀplenty	-10.2568
‚ĖĀpolitician	-10.2568
‚ĖĀprofessor	-10.2568
‚ĖĀspider	-10.2568
‚ĖĀdozen	-10.2568
‚ĖĀ21	-10.2569
‚ĖĀwhoops	-10.2569
‚ĖĀladies	-10.2572
‚ĖĀspent	-10.2575
‚ĖĀcastle	-10.2576
‚ĖĀbee	-10.2585
‚ĖĀskin	-10.2586
‚ĖĀdiscovered	-10.2592
‚ĖĀstorm	-10.2593
‚ĖĀlucky	-10.2594
qua	-10.2599
coming	-10.2605
‚ĖĀbra	-10.261
cu	-10.2611
‚ĖĀsurprised	-10.2613
‚ĖĀtan	-10.2616
‚ĖĀbreath	-10.2621
‚ĖĀruns	-10.2622
‚ĖĀtalked	-10.2631
‚ĖĀrange	-10.2634
‚ĖĀhardly	-10.2641
‚ĖĀhy	-10.2666
‚ĖĀnumbers	-10.2674
cy	-10.2682
‚ĖĀrate	-10.2684
ide	-10.2733
‚ĖĀfle	-10.2737
‚ĖĀgen	-10.2745
‚ĖĀmass	-10.2751
wood	-10.2758
‚ĖĀmistake	-10.2779
‚ĖĀlouis	-10.278
‚ĖĀborder	-10.2786
‚ĖĀhonest	-10.2786
‚ĖĀcoach	-10.2786
‚ĖĀangry	-10.2786
‚ĖĀvarious	-10.2786
ions	-10.2786
‚ĖĀcountries	-10.2787
‚ĖĀimmediately	-10.2789
‚ĖĀmarket	-10.2791
‚ĖĀsanta	-10.2791
‚ĖĀgolden	-10.2797
‚ĖĀhotel	-10.2797
‚ĖĀtwin	-10.2799
‚ĖĀrank	-10.28
‚ĖĀsports	-10.2806
‚ĖĀflash	-10.2806
oc	-10.2808
sings	-10.2809
hold	-10.2824
‚ĖĀtie	-10.2829
gue	-10.2831
ug	-10.2836
ek	-10.2843
‚ĖĀmal	-10.2848
use	-10.2854
30	-10.2866
‚ĖĀplanet	-10.291
‚ĖĀbelong	-10.293
‚ĖĀfounded	-10.2936
‚ĖĀolder	-10.2942
air	-10.2966
here	-10.2976
‚ĖĀteach	-10.2983
‚ĖĀadd	-10.2984
ept	-10.2986
‚ĖĀstarting	-10.2992
back	-10.2995
‚ĖĀ2022	-10.2996
‚ĖĀsandwich	-10.3001
‚ĖĀeurope	-10.3004
‚ĖĀfemale	-10.3008
‚ĖĀpolitical	-10.3008
‚ĖĀsimilar	-10.3008
‚ĖĀsmiling	-10.3008
‚ĖĀadventure	-10.3008
‚ĖĀswimming	-10.3008
‚ĖĀairplane	-10.3008
‚ĖĀchoice	-10.3009
‚ĖĀnorthern	-10.3009
‚ĖĀsouthern	-10.3009
‚ĖĀdesk	-10.301
‚ĖĀprize	-10.3011
‚ĖĀcrime	-10.3011
‚ĖĀexcited	-10.3012
‚ĖĀeverywhere	-10.3012
tz	-10.3013
‚ĖĀpair	-10.3016
‚ĖĀmovement	-10.3017
‚ĖĀ&	-10.303
glo	-10.3034
‚ĖĀserved	-10.304
‚ĖĀflag	-10.304
‚ĖĀentered	-10.3046
‚ĖĀwriter	-10.3052
‚ĖĀken	-10.3052
ther	-10.3059
sses	-10.306
‚ĖĀnut	-10.3071
ough	-10.3073
‚ĖĀhorn	-10.3086
‚ĖĀbur	-10.3089
‚ĖĀhero	-10.311
‚ĖĀcal	-10.3135
‚ĖĀter	-10.3138
‚ĖĀza	-10.3141
‚ĖĀfalling	-10.3152
gle	-10.3154
‚ĖĀflu	-10.3156
die	-10.3163
mic	-10.3184
‚ĖĀappear	-10.3198
‚ĖĀtreat	-10.3204
rin	-10.3204
takes	-10.321
‚ĖĀdam	-10.3214
‚ĖĀlin	-10.3221
‚ĖĀph	-10.323
‚ĖĀcivil	-10.3233
‚ĖĀcommunity	-10.3235
‚ĖĀindependent	-10.3235
‚ĖĀourselves	-10.3235
‚ĖĀsaturday	-10.3235
‚ĖĀ2013	-10.3235
‚ĖĀknowledge	-10.3235
‚ĖĀprocess	-10.3235
‚ĖĀheaven	-10.3235
‚ĖĀmemory	-10.3235
‚ĖĀhenry	-10.3236
‚ĖĀtwice	-10.3236
over	-10.3236
‚ĖĀjulia	-10.3236
‚ĖĀbuddy	-10.3236
‚ĖĀ2011	-10.3237
‚ĖĀiron	-10.3241
‚ĖĀnick	-10.3245
‚ĖĀhaha	-10.3246
‚ĖĀmax	-10.325
pose	-10.3253
‚ĖĀyum	-10.3257
‚ĖĀdeck	-10.3261
laughing	-10.3263
‚ĖĀthy	-10.3272
lor	-10.3277
har	-10.3285
ake	-10.3291
‚ĖĀbru	-10.3297
ux	-10.3302
‚ĖĀsell	-10.3302
sighs	-10.3308
‚ĖĀgil	-10.3311
‚ĖĀforth	-10.3327
name	-10.3333
‚ĖĀstan	-10.3335
low	-10.3341
‚ĖĀnu	-10.3342
‚ĖĀlean	-10.3348
‚ĖĀshoulder	-10.3353
‚ĖĀchar	-10.336
rd	-10.3365
sib	-10.3367
some	-10.3372
ium	-10.3388
‚ĖĀgal	-10.3423
‚ĖĀfinding	-10.3433
‚ĖĀ22	-10.3433
aid	-10.3435
take	-10.3452
ov	-10.3461
‚ĖĀparis	-10.3462
‚ĖĀsocial	-10.3466
‚ĖĀassociation	-10.3468
‚ĖĀempire	-10.3468
‚ĖĀlocated	-10.3468
‚ĖĀnaughty	-10.3468
‚ĖĀthroat	-10.3468
‚ĖĀworried	-10.3468
‚ĖĀregular	-10.3468
‚ĖĀversion	-10.3468
‚ĖĀformula	-10.3468
‚ĖĀstories	-10.3468
‚ĖĀ2012	-10.3469
‚ĖĀ2007	-10.3469
‚ĖĀpressure	-10.3469
‚ĖĀtaught	-10.3469
‚ĖĀbathroom	-10.3469
‚ĖĀimage	-10.347
‚ĖĀduty	-10.3471
‚ĖĀrisk	-10.3472
‚ĖĀjean	-10.3475
‚ĖĀdick	-10.3476
‚ĖĀfill	-10.3476
‚ĖĀconsidered	-10.3493
‚ĖĀpig	-10.3493
‚ĖĀjam	-10.3507
‚ĖĀsold	-10.3517
‚ĖĀexpected	-10.3517
ize	-10.3532
‚ĖĀnote	-10.3541
‚ĖĀformed	-10.3553
‚ĖĀweight	-10.3553
‚ĖĀpleased	-10.3554
‚ĖĀwave	-10.3589
‚ĖĀdollars	-10.3599
with	-10.36
‚ĖĀdoo	-10.3621
cher	-10.3628
‚ĖĀguns	-10.3632
‚ĖĀcrack	-10.3657
when	-10.3678
‚ĖĀrub	-10.3679
‚ĖĀpound	-10.3683
law	-10.3687
‚ĖĀslow	-10.3698
ath	-10.3698
looking	-10.3699
‚ĖĀnurse	-10.3703
‚ĖĀcommittee	-10.3706
‚ĖĀempty	-10.3706
‚ĖĀnervous	-10.3706
‚ĖĀpizza	-10.3706
‚ĖĀsociety	-10.3706
‚ĖĀevil	-10.3706
‚ĖĀdrama	-10.3706
‚ĖĀtelephone	-10.3706
‚ĖĀmunicipality	-10.3706
‚ĖĀ2008	-10.3707
‚ĖĀoperation	-10.3707
‚ĖĀspanish	-10.3707
‚ĖĀnative	-10.3707
‚ĖĀgiant	-10.3708
‚ĖĀnation	-10.3709
‚ĖĀapparently	-10.3709
‚ĖĀflight	-10.3709
‚ĖĀamount	-10.3709
‚ĖĀcolors	-10.3709
‚ĖĀvo	-10.3709
‚ĖĀmicrophone	-10.371
‚ĖĀmotion	-10.3715
‚ĖĀmetal	-10.3727
‚ĖĀgoin	-10.3729
len	-10.3733
‚ĖĀstranger	-10.3741
cap	-10.3744
‚ĖĀfourth	-10.3745
‚ĖĀchina	-10.3746
‚ĖĀthin	-10.3752
‚ĖĀroar	-10.3752
‚ĖĀtoast	-10.3758
‚ĖĀann	-10.3766
ans	-10.3775
‚ĖĀbay	-10.3778
‚ĖĀsaved	-10.3782
‚ĖĀze	-10.3786
‚ĖĀsongs	-10.379
‚ĖĀ26	-10.3793
af	-10.3797
‚ĖĀob	-10.3828
‚ĖĀshows	-10.3856
‚ĖĀmoves	-10.387
‚ĖĀdrinking	-10.3882
‚ĖĀbarn	-10.3887
‚ĖĀfla	-10.3914
‚ĖĀpause	-10.3926
book	-10.3928
‚ĖĀmate	-10.3933
vocalizes	-10.3936
‚ĖĀ2021	-10.3939
‚ĖĀprison	-10.394
‚ĖĀrepublic	-10.3944
‚ĖĀcaterpillar	-10.395
‚ĖĀmilitary	-10.395
‚ĖĀgentlemen	-10.395
‚ĖĀthick	-10.395
‚ĖĀstock	-10.3951
‚ĖĀselect	-10.3951
‚ĖĀmedal	-10.3952
‚ĖĀearlier	-10.3952
‚ĖĀangel	-10.3953
‚ĖĀpit	-10.3954
‚ĖĀger	-10.3954
‚ĖĀdirty	-10.3955
‚ĖĀlargest	-10.3959
‚ĖĀself	-10.396
‚ĖĀpublished	-10.3963
‚ĖĀflow	-10.3965
‚ĖĀfallen	-10.3965
‚ĖĀrules	-10.3969
‚ĖĀtotal	-10.3973
‚ĖĀlara	-10.3973
‚ĖĀnoticed	-10.3992
hy	-10.4016
‚ĖĀgoodness	-10.4016
‚ĖĀ100	-10.4021
zo	-10.4022
‚ĖĀfin	-10.403
cent	-10.4031
ray	-10.4035
did	-10.404
‚ĖĀbla	-10.4046
je	-10.4056
‚ĖĀwondering	-10.4073
/0	-10.4085
war	-10.4085
‚ĖĀpool	-10.4127
‚ĖĀhelped	-10.4127
‚ĖĀcontinue	-10.4139
ken	-10.4146
‚ĖĀeffect	-10.4157
are	-10.4168
‚ĖĀcases	-10.4177
ea	-10.4181
soa	-10.4181
‚ĖĀcro	-10.4185
‚ĖĀanxious	-10.4186
‚ĖĀcurrent	-10.4187
‚ĖĀauthor	-10.4198
‚ĖĀoccasion	-10.4199
‚ĖĀmarriage	-10.42
‚ĖĀmuseum	-10.42
‚ĖĀopinion	-10.42
‚ĖĀprivate	-10.42
‚ĖĀepisode	-10.42
‚ĖĀphotograph	-10.42
‚ĖĀresearch	-10.42
‚ĖĀdancing	-10.42
‚ĖĀtongue	-10.42
‚ĖĀpirate	-10.42
‚ĖĀpercent	-10.4201
‚ĖĀodd	-10.4201
‚ĖĀproduction	-10.4203
‚ĖĀmister	-10.4206
‚ĖĀgang	-10.4207
‚ĖĀpartner	-10.421
‚ĖĀcompletely	-10.4212
‚ĖĀfr	-10.4217
ann	-10.422
‚ĖĀsteps	-10.4223
12	-10.4226
‚ĖĀraised	-10.4227
‚ĖĀhug	-10.4227
16	-10.423
√∂	-10.4248
ack	-10.4258
‚ĖĀtro	-10.4262
‚ĖĀglance	-10.4263
‚ĖĀhung	-10.4281
‚ĖĀhigher	-10.4289
‚ĖĀbend	-10.4289
‚ĖĀplants	-10.4305
‚ĖĀdust	-10.4306
‚ĖĀboss	-10.4312
‚ĖĀterms	-10.4331
‚ĖĀ23	-10.4358
‚ĖĀplayers	-10.4389
‚ĖĀsleeping	-10.4401
‚ĖĀwindows	-10.4409
‚ĖĀregard	-10.4419
‚ĖĀofficers	-10.4426
‚ĖĀsmart	-10.4427
cries	-10.4448
pan	-10.4454
‚ĖĀbiscuit	-10.4456
‚ĖĀchicago	-10.4456
‚ĖĀdisease	-10.4456
‚ĖĀdownstairs	-10.4456
‚ĖĀnecessary	-10.4456
‚ĖĀneither	-10.4456
‚ĖĀstatistics	-10.4456
‚ĖĀstruck	-10.4456
‚ĖĀlaunch	-10.4456
‚ĖĀbonnet	-10.4456
‚ĖĀactress	-10.4456
calais	-10.4457
‚ĖĀslip	-10.4457
‚ĖĀ2015	-10.4457
‚ĖĀ2010	-10.4458
fer	-10.4458
‚ĖĀswim	-10.4458
‚ĖĀquack	-10.4458
‚ĖĀproud	-10.446
‚ĖĀ50	-10.4466
‚ĖĀduh	-10.447
‚ĖĀqua	-10.447
‚ĖĀforgive	-10.4475
gon	-10.4476
‚ĖĀnest	-10.4479
‚ĖĀgrown	-10.448
jes	-10.4482
‚ĖĀquietly	-10.4492
pro	-10.4501
‚ĖĀrocks	-10.4504
board	-10.4533
‚ĖĀafterwards	-10.4546
‚ĖĀser	-10.4547
‚ĖĀwine	-10.4547
orn	-10.4551
‚ĖĀhum	-10.4568
‚ĖĀwilliam	-10.4591
ano	-10.4591
‚ĖĀlights	-10.4593
bed	-10.4597
‚ĖĀbr	-10.4597
‚ĖĀprove	-10.4605
‚ĖĀwalks	-10.4612
hand	-10.4613
shed	-10.4617
‚ĖĀkinda	-10.462
his	-10.462
roz	-10.4625
‚ĖĀmale	-10.4632
‚ĖĀbelieved	-10.4645
ius	-10.4653
mark	-10.4654
tain	-10.4654
‚ĖĀ[2	-10.466
--"	-10.4661
ball	-10.4679
‚ĖĀagree	-10.4686
‚ĖĀrelease	-10.469
‚ĖĀreceive	-10.469
(	-10.4691
brother	-10.4693
‚ĖĀsport	-10.4701
‚ĖĀburn	-10.4714
‚ĖĀexcellent	-10.4719
‚ĖĀpossibly	-10.4719
‚ĖĀfriday	-10.4719
‚ĖĀsuspect	-10.4719
‚ĖĀcontact	-10.4719
‚ĖĀburied	-10.4719
‚ĖĀtext	-10.4719
‚ĖĀblind	-10.4719
‚ĖĀshock	-10.472
‚ĖĀ2004	-10.472
‚ĖĀvalley	-10.472
‚ĖĀcurious	-10.472
‚ĖĀobviously	-10.4722
‚ĖĀdetail	-10.4722
‚ĖĀdevelopment	-10.4722
‚ĖĀboots	-10.4725
‚ĖĀcomb	-10.4727
‚ĖĀcheer	-10.4728
‚ĖĀmike	-10.4729
‚ĖĀitaly	-10.4731
‚ĖĀrod	-10.4734
‚ĖĀchain	-10.4736
‚ĖĀchairman	-10.4737
‚ĖĀsoftly	-10.4743
‚ĖĀsettled	-10.475
aun	-10.4752
‚ĖĀsuggested	-10.4753
‚ĖĀmill	-10.4772
ern	-10.4773
‚ĖĀdoin	-10.4786
‚ĖĀmud	-10.4789
‚ĖĀhanging	-10.4794
0,000	-10.4799
‚ĖĀeaten	-10.4801
iff	-10.4814
‚ĖĀarch	-10.4824
‚ĖĀpapers	-10.4826
‚ĖĀevent	-10.4827
‚ĖĀcalls	-10.4829
ple	-10.4829
‚ĖĀbart	-10.483
‚ĖĀanti	-10.4836
‚ĖĀclaim	-10.4855
‚ĖĀtrans	-10.4863
ku	-10.4889
cla	-10.4897
‚ĖĀdun	-10.4898
elle	-10.4908
pas	-10.4908
‚ĖĀchase	-10.4915
jen	-10.4922
‚ĖĀrule	-10.4931
‚ĖĀcomplete	-10.495
‚ĖĀplans	-10.495
‚ĖĀmatt	-10.4952
music	-10.4961
good	-10.4964
‚ĖĀwal	-10.4967
‚ĖĀhay	-10.4967
‚ĖĀcreate	-10.4975
‚ĖĀexpress	-10.4986
til	-10.4988
‚ĖĀchannel	-10.499
‚ĖĀcolonel	-10.499
‚ĖĀdinosaur	-10.499
‚ĖĀfifteen	-10.499
‚ĖĀsecurity	-10.499
‚ĖĀtemple	-10.499
‚ĖĀpepper	-10.499
‚ĖĀcomplain	-10.499
‚ĖĀfortune	-10.499
‚ĖĀlawyer	-10.499
‚ĖĀshore	-10.499
‚ĖĀpurple	-10.499
‚ĖĀpillow	-10.499
‚ĖĀinfluence	-10.499
‚ĖĀspecies	-10.499
‚ĖĀ2019	-10.499
will	-10.4991
‚ĖĀleap	-10.4991
‚ĖĀrough	-10.4991
‚ĖĀsecretary	-10.4993
‚ĖĀeuropean	-10.4995
‚ĖĀtip	-10.5002
very	-10.5003
‚ĖĀload	-10.5005
‚ĖĀperfectly	-10.5007
‚ĖĀtries	-10.5012
‚ĖĀcloth	-10.5015
‚ĖĀtour	-10.5015
‚ĖĀawful	-10.5023
‚ĖĀlarger	-10.5027
‚ĖĀgenerally	-10.5032
ery	-10.5037
‚ĖĀpur	-10.5038
‚ĖĀsmiled	-10.5044
‚ĖĀscream	-10.5049
‚ĖĀdel	-10.505
ett	-10.5053
‚ĖĀoffered	-10.5053
40	-10.5053
bye	-10.5059
‚ĖĀgay	-10.5059
‚ĖĀchew	-10.5065
‚ĖĀdin	-10.5068
‚ĖĀtale	-10.5074
miss	-10.5075
‚ĖĀyounger	-10.509
