<unk>	0
<s>	0
</s>	0
<pad>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-2.8854
:	-3.36487
‚ĖĀ*	-3.41472
s	-3.43964
,	-3.4966
‚ĖĀthe	-3.60747
'	-3.83186
‚ĖĀa	-4.16306
mot	-4.21904
‚ĖĀyou	-4.26824
‚ĖĀand	-4.28171
‚ĖĀi	-4.28715
‚ĖĀto	-4.31555
?	-4.33912
chi	-4.41658
‚ĖĀit	-4.53528
‚ĖĀof	-4.55525
t	-4.60935
‚ĖĀin	-4.64688
‚ĖĀthat	-4.75811
‚ĖĀhe	-5.13494
‚ĖĀis	-5.15803
‚ĖĀwas	-5.23933
‚ĖĀ=	-5.33964
‚ĖĀon	-5.37603
‚ĖĀ[	-5.4037
‚ĖĀwhat	-5.4298
‚ĖĀfor	-5.46819
ed	-5.51966
‚ĖĀwe	-5.52841
‚ĖĀ"	-5.56826
ing	-5.60481
]	-5.62432
‚ĖĀthis	-5.6363
!	-5.6471
‚ĖĀwith	-5.69184
‚ĖĀdo	-5.69436
m	-5.72165
d	-5.72857
‚ĖĀno	-5.73112
‚ĖĀbe	-5.7452
‚ĖĀthey	-5.76225
‚ĖĀhave	-5.8028
‚ĖĀthere	-5.80416
re	-5.80511
‚ĖĀme	-5.81798
‚ĖĀ-	-5.83886
‚ĖĀnot	-5.85445
‚ĖĀshe	-5.85833
-	-5.8687
‚ĖĀat	-5.90942
‚ĖĀone	-5.91007
‚ĖĀare	-5.9124
‚ĖĀcan	-5.92499
‚ĖĀbut	-5.95222
‚ĖĀhis	-5.98303
‚ĖĀso	-6.01494
‚ĖĀas	-6.06724
‚ĖĀall	-6.07926
‚ĖĀher	-6.10032
‚ĖĀoh	-6.10725
‚ĖĀyeah	-6.11459
‚ĖĀmy	-6.1282
‚ĖĀdon	-6.13618
‚ĖĀknow	-6.14488
ll	-6.159
...	-6.16097
‚ĖĀyour	-6.17061
i	-6.18039
‚ĖĀhad	-6.18207
‚ĖĀgo	-6.18872
‚ĖĀup	-6.20246
‚ĖĀlike	-6.21373
‚ĖĀ	-6.24788
y	-6.25961
inv	-6.31266
‚ĖĀfrom	-6.33319
ly	-6.33709
‚ĖĀout	-6.35366
a	-6.36156
‚ĖĀhere	-6.38429
ve	-6.40836
‚ĖĀget	-6.4143
‚ĖĀhim	-6.4289
e	-6.43498
er	-6.44462
‚ĖĀby	-6.46131
‚ĖĀif	-6.46771
‚ĖĀjust	-6.47301
‚ĖĀan	-6.47843
‚ĖĀnow	-6.48
‚ĖĀwere	-6.48153
‚ĖĀsee	-6.48668
‚ĖĀright	-6.49475
‚ĖĀwell	-6.51225
n	-6.53609
‚ĖĀabout	-6.55769
‚ĖĀwhen	-6.56436
‚ĖĀor	-6.56488
‚ĖĀthen	-6.58216
‚ĖĀgot	-6.63201
‚ĖĀthink	-6.63579
‚ĖĀthem	-6.6424
‚ĖĀwho	-6.64466
‚ĖĀdid	-6.6634
‚ĖĀsaid	-6.67472
‚ĖĀsome	-6.68408
fat	-6.7007
‚ĖĀwhere	-6.71244
‚ĖĀcome	-6.73215
r	-6.73875
‚ĖĀwill	-6.74099
;	-6.75421
‚ĖĀlook	-6.75497
‚ĖĀwould	-6.76188
‚ĖĀyes	-6.77116
‚ĖĀgood	-6.7799
‚ĖĀwant	-6.80182
‚ĖĀ(	-6.82292
‚ĖĀhow	-6.83327
‚ĖĀxxx	-6.85307
‚ĖĀokay	-6.8612
‚ĖĀ‚Äú	-6.87777
‚ĖĀlittle	-6.8848
‚ĖĀput	-6.88871
].	-6.89265
‚ĖĀdown	-6.89335
‚ĖĀtime	-6.89458
in	-6.91029
‚ĖĀgoing	-6.92116
‚ĖĀmore	-6.92695
‚Äô	-6.93051
‚ĖĀbeen	-6.93291
‚ĖĀback	-6.93632
"	-6.94035
‚ĖĀover	-6.95552
."	-6.95664
‚ĖĀtwo	-6.95879
‚ĖĀvery	-6.96004
‚ĖĀhas	-6.9608
‚ĖĀwhich	-6.96793
‚ĖĀb	-6.97656
‚ĖĀtheir	-7.00503
o	-7.03494
)	-7.03982
‚ĖĀ'	-7.04255
‚ĖĀlet	-7.04762
‚ĖĀcould	-7.05829
es	-7.08604
‚ĖĀsay	-7.11437
c	-7.13927
‚ĖĀother	-7.18104
‚ĖĀman	-7.18175
al	-7.18799
‚ĖĀwhy	-7.20066
‚ĖĀmake	-7.21374
‚ĖĀtake	-7.21684
,"	-7.22326
b	-7.22481
g	-7.22916
‚ĖĀinto	-7.23997
p	-7.25057
‚ĖĀway	-7.25065
l	-7.2541
‚ĖĀpeople	-7.26802
‚ĖĀtoo	-7.29724
‚ĖĀoff	-7.31603
th	-7.31961
‚ĖĀbecause	-7.32269
‚ĖĀtell	-7.33196
‚ĖĀfirst	-7.33272
‚ĖĀus	-7.34107
‚ĖĀs	-7.35164
‚ĖĀgonna	-7.35691
‚ĖĀafter	-7.37565
‚ĖĀany	-7.38481
‚ĖĀonly	-7.40327
‚ĖĀthese	-7.40419
‚ĖĀre	-7.40485
le	-7.41342
‚ĖĀour	-7.43413
w	-7.43759
h	-7.44585
‚ĖĀuh	-7.44801
‚ĖĀdidn	-7.46937
--	-7.47318
‚ĖĀer	-7.477
‚ĖĀde	-7.48401
en	-7.48705
‚ĖĀsomething	-7.4978
‚ĖĀreally	-7.50211
‚ĖĀcar	-7.50318
‚ĖĀagain	-7.50521
‚ĖĀmuch	-7.52265
k	-7.54637
it	-7.55434
‚ĖĀmade	-7.55749
par	-7.56709
on	-7.58723
‚ĖĀbefore	-7.58742
‚ĖĀnew	-7.59445
‚ĖĀthan	-7.60235
‚ĖĀday	-7.60418
‚ĖĀplay	-7.61373
‚ĖĀshould	-7.62301
‚ĖĀbig	-7.62316
‚ĖĀ19	-7.62386
‚ĖĀaway	-7.63112
‚ĖĀgive	-7.63567
‚ĖĀneed	-7.64945
‚ĖĀthree	-7.65532
f	-7.66281
‚ĖĀhome	-7.66891
‚ĖĀdoes	-7.67296
‚ĖĀwent	-7.67464
‚ĖĀnever	-7.67702
na	-7.68281
‚ĖĀthose	-7.68776
‚ĖĀum	-7.69088
‚ĖĀhouse	-7.69325
‚ĖĀlong	-7.69576
‚ĖĀmean	-7.69687
‚ĖĀwork	-7.71357
‚ĖĀcame	-7.71669
an	-7.71759
‚ĖĀeven	-7.73122
‚ĖĀold	-7.73125
or	-7.73653
‚ĖĀalso	-7.74298
‚ĖĀwanna	-7.74418
ation	-7.74549
ne	-7.75042
‚ĖĀe	-7.75326
‚ĖĀanother	-7.76305
u	-7.76769
‚ĖĀthought	-7.76849
‚ĖĀmany	-7.77245
‚ĖĀmust	-7.77568
‚ĖĀdoing	-7.77812
‚ĖĀo	-7.78712
the	-7.78769
‚ĖĀmr	-7.7878
‚ĖĀthing	-7.78823
_	-7.81079
‚ĖĀstill	-7.8144
‚ĖĀam	-7.816
‚ĖĀgreat	-7.81816
la	-7.82839
?"	-7.8302
‚ĖĀhelp	-7.83043
‚ĖĀname	-7.83359
‚ĖĀthings	-7.83388
ie	-7.83568
‚ĖĀboy	-7.83624
ar	-7.83773
‚ĖĀlast	-7.83839
ch	-7.83938
‚ĖĀmay	-7.83999
‚ĖĀhead	-7.84273
exp	-7.84938
‚ĖĀwon	-7.85554
‚ĖĀthrough	-7.8613
‚ĖĀfind	-7.8675
el	-7.87346
de	-7.87703
‚ĖĀnight	-7.87929
‚ĖĀbaby	-7.90361
/	-7.91368
‚ĖĀmm	-7.9156
se	-7.92224
‚ĖĀisn	-7.92232
ck	-7.92301
‚ĖĀp	-7.92666
li	-7.93653
‚ĖĀplease	-7.93735
‚ĖĀdone	-7.93802
‚ĖĀ%	-7.94262
‚ĖĀcalled	-7.94266
‚ĖĀmight	-7.94511
‚ĖĀlove	-7.94534
‚ĖĀthank	-7.94627
‚ĖĀhand	-7.94709
z	-7.95623
‚ĖĀmother	-7.95858
‚ĖĀwater	-7.96192
ro	-7.96256
‚ĖĀd	-7.97195
ry	-7.97317
‚ĖĀun	-7.97643
‚ĖĀfound	-7.9787
‚ĖĀbit	-7.99006
ers	-7.99875
ter	-7.99887
il	-7.999
‚ĖĀaround	-7.9997
‚ĖĀnice	-8.00186
‚ĖĀmhm	-8.00202
‚ĖĀpart	-8.00293
man	-8.00541
‚ĖĀbook	-8.00642
‚ĖĀgirl	-8.00888
‚ĖĀbetter	-8.01496
‚ĖĀsure	-8.01783
.‚ÄĚ	-8.02406
us	-8.02502
to	-8.02587
ra	-8.02611
‚ĖĀchi	-8.02858
‚ĖĀlife	-8.03086
‚ĖĀplace	-8.03981
‚ĖĀhey	-8.05211
‚ĖĀeat	-8.05305
‚ĖĀmost	-8.05346
no	-8.05371
‚ĖĀwhile	-8.05428
‚ĖĀma	-8.05879
‚ĖĀc	-8.06373
‚ĖĀanything	-8.06692
ma	-8.06922
‚ĖĀah	-8.07281
‚ĖĀschool	-8.08184
‚ĖĀerm	-8.08719
‚ĖĀkind	-8.10378
ion	-8.10507
‚ĖĀunder	-8.10549
‚ĖĀdoesn	-8.10663
‚ĖĀsuch	-8.11352
‚ĖĀyears	-8.11382
‚ĖĀkeep	-8.11481
as	-8.11942
‚ĖĀnext	-8.12352
‚ĖĀfather	-8.12446
‚ĖĀused	-8.12618
‚ĖĀshall	-8.12654
‚ĖĀown	-8.12765
‚ĖĀbeing	-8.13218
‚ĖĀsame	-8.13965
ia	-8.14021
lo	-8.14304
be	-8.14341
‚ĖĀlot	-8.14422
‚ĖĀshow	-8.14463
,‚ÄĚ	-8.14776
‚ĖĀroom	-8.1501
‚ĖĀelse	-8.15095
ment	-8.15119
add	-8.15446
and	-8.16799
‚ĖĀcon	-8.16993
!"	-8.17442
‚ĖĀworld	-8.17472
‚ĖĀfour	-8.17709
‚ĖĀend	-8.17851
laughs	-8.18167
able	-8.18556
‚ĖĀmummy	-8.18598
‚ĖĀtalk	-8.19092
ke	-8.19308
‚ĖĀk	-8.19683
‚ĖĀalways	-8.20024
‚ĖĀmen	-8.2029
ce	-8.20475
‚ĖĀleft	-8.20636
‚ĖĀsaw	-8.20656
‚ĖĀtold	-8.20795
ur	-8.20968
‚ĖĀla	-8.20989
‚ĖĀnothing	-8.21205
est	-8.21234
ic	-8.21695
ta	-8.22008
‚ĖĀlooks	-8.22087
ton	-8.22326
‚ĖĀhi	-8.22447
‚ĖĀdoor	-8.22672
‚ĖĀevery	-8.22702
sis	-8.23228
x	-8.23305
et	-8.23365
‚ĖĀuse	-8.2341
‚ĖĀwait	-8.2406
‚ĖĀever	-8.24162
‚ĖĀcall	-8.24952
‚ĖĀco	-8.25557
‚ĖĀba	-8.26252
v	-8.26258
co	-8.26825
ist	-8.2688
‚ĖĀside	-8.27011
‚ĖĀhuh	-8.2715
ri	-8.27275
‚ĖĀsorry	-8.27636
vi	-8.27976
‚ĖĀremember	-8.28039
‚ĖĀf	-8.28424
‚ĖĀfive	-8.28691
‚ĖĀdaddy	-8.28877
‚ĖĀhear	-8.29698
‚ĖĀsit	-8.29909
‚ĖĀgone	-8.30056
‚ĖĀopen	-8.30141
ul	-8.30411
ted	-8.30691
id	-8.30864
‚ĖĀt	-8.31014
‚ĖĀmoney	-8.31376
is	-8.31461
‚ĖĀcoming	-8.31481
‚ĖĀha	-8.31766
me	-8.31769
‚ĖĀthough	-8.32046
‚ĖĀtook	-8.32546
tea	-8.32566
‚ĖĀenough	-8.32661
‚ĖĀface	-8.3275
‚ĖĀmaybe	-8.32954
we	-8.33256
ity	-8.33432
‚ĖĀred	-8.33571
‚ĖĀstop	-8.34009
‚ĖĀnumber	-8.34539
ian	-8.35242
‚ĖĀmorning	-8.35777
‚ĖĀg	-8.35821
‚ĖĀturn	-8.36252
do	-8.36316
‚ĖĀonce	-8.36412
‚ĖĀgoes	-8.3642
‚ĖĀwar	-8.36569
‚ĖĀlight	-8.36821
‚ĖĀuntil	-8.37147
1	-8.37295
‚ĖĀsir	-8.37472
ent	-8.37484
he	-8.37723
‚ĖĀleave	-8.37748
‚ĖĀfire	-8.38693
ha	-8.3872
‚ĖĀbest	-8.38918
‚ĖĀsecond	-8.38982
‚ĖĀw	-8.38984
ir	-8.39083
‚ĖĀtry	-8.3916
‚ĖĀcourse	-8.39204
you	-8.39362
‚ĖĀ_	-8.3976
‚ĖĀdear	-8.398
‚ĖĀquite	-8.40009
‚ĖĀball	-8.40099
‚ĖĀmiss	-8.40387
‚ĖĀyear	-8.40539
ies	-8.40749
‚ĖĀeyes	-8.41121
‚ĖĀgod	-8.41133
‚ĖĀhard	-8.41316
‚ĖĀfeel	-8.41486
go	-8.41493
‚ĖĀboth	-8.42038
‚ĖĀread	-8.42217
‚ĖĀyoung	-8.42243
‚ĖĀm	-8.42589
‚ĖĀtoday	-8.42652
‚ĖĀcity	-8.42833
‚ĖĀhm	-8.43259
‚ĖĀbox	-8.43288
‚ĖĀyet	-8.43496
‚ĖĀlooking	-8.43541
ting	-8.43674
‚ĖĀrun	-8.44536
‚ĖĀeach	-8.44557
‚ĖĀseen	-8.44557
em	-8.44842
‚ĖĀasked	-8.44935
sh	-8.45375
da	-8.45426
‚ĖĀround	-8.45506
‚ĖĀfew	-8.45514
ol	-8.4567
‚ĖĀmo	-8.45864
‚ĖĀtogether	-8.45915
‚ĖĀsoon	-8.46081
3	-8.46099
te	-8.46296
‚ĖĀdifferent	-8.46396
‚ĖĀdi	-8.46762
‚ĖĀblue	-8.46914
‚ĖĀbad	-8.47274
ine	-8.47276
‚ĖĀmind	-8.47978
‚ĖĀpo	-8.48026
‚ĖĀ1	-8.48371
‚ĖĀra	-8.48519
‚ĖĀstay	-8.48654
ty	-8.4887
‚ĖĀten	-8.48905
‚ĖĀsays	-8.49434
‚ĖĀchildren	-8.4962
po	-8.4966
‚ĖĀgetting	-8.49786
‚ĖĀwithout	-8.50131
‚ĖĀ‚ô™	-8.50137
‚ĖĀhigh	-8.50154
‚ĖĀpro	-8.50186
bro	-8.5081
‚ĖĀeverything	-8.5101
‚ĖĀna	-8.51085
‚ĖĀta	-8.51208
ling	-8.51578
‚ĖĀfar	-8.51618
‚ĖĀblack	-8.51731
am	-8.51866
ah	-8.51878
mch	-8.51917
‚ĖĀwatch	-8.52075
‚ĖĀvi	-8.5226
‚ĖĀready	-8.52407
‚ĖĀbed	-8.52984
‚ĖĀlater	-8.53076
‚ĖĀheard	-8.5308
‚ĖĀdis	-8.5312
‚ĖĀmommy	-8.53498
‚ĖĀbetween	-8.53685
‚ĖĀ3	-8.53747
‚ĖĀknown	-8.54016
ness	-8.54028
‚ĖĀset	-8.54676
‚ĖĀsince	-8.55371
‚ĖĀli	-8.5554
‚ĖĀbo	-8.55555
cause	-8.55777
pe	-8.55897
2	-8.56227
‚ĖĀhalf	-8.56267
ba	-8.56578
‚ĖĀupon	-8.56763
‚ĖĀhold	-8.5687
ver	-8.56912
ant	-8.56922
‚ĖĀwhite	-8.57072
‚ĖĀstory	-8.571
‚ĖĀhaven	-8.57445
‚ĖĀhaving	-8.57728
‚ĖĀlive	-8.57797
‚ĖĀhimself	-8.57977
‚ĖĀsmall	-8.58135
‚ĖĀhafta	-8.58203
‚ĖĀmove	-8.5856
‚ĖĀmrs	-8.58711
‚ĖĀhappened	-8.59264
‚ĖĀsix	-8.5929
‚ĖĀclose	-8.59543
‚ĖĀalright	-8.59798
‚ĖĀreal	-8.59848
‚ĖĀlo	-8.60465
‚ĖĀwanted	-8.60528
‚ĖĀamerican	-8.60532
at	-8.60586
‚ĖĀcolor	-8.60841
‚ĖĀtable	-8.60958
um	-8.60972
yes	-8.61012
son	-8.61057
‚ĖĀnear	-8.61266
‚ĖĀpretty	-8.61569
ga	-8.61615
age	-8.61672
per	-8.61795
‚ĖĀask	-8.61853
gma	-8.6186
va	-8.61872
ate	-8.62041
‚ĖĀtop	-8.6207
‚ĖĀdog	-8.62262
‚ĖĀmatter	-8.62272
‚ĖĀalong	-8.62528
‚ĖĀchild	-8.62641
‚ĖĀ18	-8.62926
‚ĖĀfriend	-8.63292
‚ĖĀlooked	-8.63303
5	-8.63443
‚ĖĀsort	-8.63601
‚ĖĀpoint	-8.63651
‚ĖĀknew	-8.63809
‚ĖĀro	-8.63916
‚ĖĀtalking	-8.64022
‚ĖĀgreen	-8.64045
‚ĖĀheart	-8.64066
‚ĖĀcare	-8.64265
‚ĖĀhello	-8.64325
‚ĖĀle	-8.64477
tic	-8.65345
‚ĖĀcat	-8.65666
‚ĖĀr	-8.65714
‚ĖĀtrain	-8.6587
‚ĖĀbelieve	-8.66809
‚ĖĀhands	-8.67175
‚ĖĀen	-8.67209
land	-8.67642
‚ĖĀka	-8.67709
‚ĖĀunited	-8.67835
‚ĖĀhope	-8.68049
‚ĖĀmoment	-8.68065
‚ĖĀmaking	-8.68067
‚ĖĀmar	-8.68634
‚ĖĀbring	-8.68638
‚ĖĀidea	-8.68721
‚ĖĀfamily	-8.68751
j	-8.68879
‚ĖĀagainst	-8.68898
gra	-8.68917
‚ĖĀline	-8.69062
1:	-8.6914
ary	-8.69355
‚ĖĀho	-8.69367
‚ĖĀactually	-8.69494
‚ĖĀtown	-8.69539
‚ĖĀair	-8.7015
ci	-8.70241
‚ĖĀgave	-8.70251
‚ĖĀbar	-8.70265
ge	-8.70271
‚ĖĀstart	-8.70273
‚ĖĀking	-8.70407
".	-8.70479
‚ĖĀbear	-8.70507
‚ĖĀparty	-8.70593
‚ĖĀboys	-8.70594
‚ĖĀfine	-8.7079
‚ĖĀda	-8.70862
mar	-8.71101
ca	-8.71119
ance	-8.71135
‚ĖĀsleep	-8.71159
‚ĖĀl	-8.71434
‚ĖĀson	-8.71968
mp	-8.72427
‚ĖĀv	-8.72493
‚ĖĀpaper	-8.72495
‚ĖĀmot	-8.72558
‚ĖĀduring	-8.72609
‚ĖĀ2	-8.73118
‚ĖĀn	-8.73332
‚ĖĀnoise	-8.73376
hi	-8.73553
‚ĖĀmovie	-8.73553
‚ĖĀbrother	-8.73656
‚ĖĀwasn	-8.73686
ful	-8.74062
‚ĖĀsea	-8.74203
less	-8.7464
up	-8.75033
‚ĖĀland	-8.7504
‚ĖĀwhole	-8.75052
mo	-8.75095
‚ĖĀgame	-8.75127
‚ĖĀborn	-8.75174
‚ĖĀvoice	-8.75541
‚ĖĀpre	-8.75682
‚ĖĀteam	-8.75808
mi	-8.75886
oh	-8.75906
‚ĖĀrest	-8.75953
ni	-8.76009
‚ĖĀdied	-8.7606
‚ĖĀperson	-8.76185
‚ĖĀdays	-8.76693
‚ĖĀu	-8.76765
‚ĖĀmom	-8.76798
‚ĖĀwouldn	-8.76935
‚ĖĀcup	-8.77263
‚ĖĀal	-8.77306
?‚ÄĚ	-8.77577
‚ĖĀfood	-8.77728
‚ĖĀstate	-8.77933
6	-8.78095
ee	-8.78378
‚ĖĀalmost	-8.78403
‚ĖĀper	-8.78457
+	-8.78458
‚ĖĀsong	-8.78459
led	-8.78468
‚ĖĀpay	-8.78662
‚ĖĀstarted	-8.78701
‚ĖĀhappy	-8.78835
‚ĖĀstates	-8.78935
‚ĖĀdad	-8.79202
‚ĖĀtrying	-8.79386
‚ĖĀword	-8.79476
‚ĖĀsa	-8.79547
but	-8.79624
‚ĖĀunderstand	-8.7964
‚ÄĒ	-8.79955
0	-8.80139
ff	-8.80149
ng	-8.80179
‚ĖĀlisten	-8.80246
ish	-8.80553
‚ĖĀjohn	-8.8066
bo	-8.8089
‚ĖĀjack	-8.81041
‚ĖĀsaying	-8.81244
‚ĖĀfloor	-8.81368
ho	-8.81504
‚ĖĀst	-8.81505
‚ĖĀya	-8.81525
un	-8.81537
‚ĖĀwalk	-8.81751
‚ĖĀstand	-8.81875
‚ĖĀminute	-8.82346
lu	-8.8236
‚ĖĀmi	-8.82483
‚ĖĀwrong	-8.8258
‚ĖĀmine	-8.82617
‚ĖĀalready	-8.83164
‚ĖĀplaying	-8.83195
‚ĖĀca	-8.836
nan	-8.83614
‚ĖĀprobably	-8.83737
‚ĖĀguess	-8.8384
‚ĖĀjob	-8.83873
‚ĖĀcut	-8.83901
),	-8.83905
‚ĖĀchair	-8.83986
‚ĖĀhair	-8.84063
‚ĖĀcountry	-8.84138
‚ĖĀfeet	-8.84499
di	-8.84664
‚ĖĀhat	-8.85337
well	-8.85436
dy	-8.85472
‚ĖĀdrink	-8.85804
‚ĖĀsound	-8.85994
‚ĖĀwoman	-8.86241
‚ĖĀran	-8.86658
‚ĖĀnorth	-8.8698
‚ĖĀpick	-8.87097
‚ĖĀpicture	-8.87446
‚ĖĀorder	-8.87556
‚ĖĀcase	-8.87588
wa	-8.87695
‚ĖĀstar	-8.87699
‚ĖĀpoor	-8.87729
‚ĖĀlost	-8.87868
‚ĖĀfall	-8.87953
‚ĖĀne	-8.88177
‚ĖĀbecame	-8.88304
ki	-8.88476
ard	-8.88695
‚ĖĀsec	-8.88798
‚ĖĀthomas	-8.88859
‚ĖĀbegan	-8.8905
‚ĖĀlady	-8.89367
op	-8.89403
‚ĖĀfront	-8.8951
‚ĖĀgra	-8.89529
‚ĖĀshort	-8.89627
bi	-8.90098
what	-8.90135
‚ĖĀdoctor	-8.90263
‚ĖĀgotta	-8.90401
im	-8.9048
cha	-8.90511
‚ĖĀsometimes	-8.90676
min	-8.9071
‚ĖĀsun	-8.90721
‚ĖĀri	-8.90754
‚ĖĀpa	-8.90841
‚ĖĀchange	-8.90981
‚ĖĀfriends	-8.91555
‚ĖĀaren	-8.91582
int	-8.91835
‚ĖĀlu	-8.92041
‚ĖĀbehind	-8.92092
‚ĖĀhundred	-8.92098
‚ĖĀpage	-8.92135
‚ĖĀmusic	-8.92174
‚ĖĀboat	-8.92196
‚ĖĀlate	-8.92408
ring	-8.92582
‚ĖĀfull	-8.92725
‚ĖĀgroup	-8.93045
ak	-8.93155
‚ĖĀse	-8.93255
les	-8.93427
‚ĖĀweek	-8.93642
‚ĖĀ4	-8.93679
pa	-8.93925
‚ĖĀplayed	-8.94239
‚ĖĀ‚Äď	-8.94379
‚ĖĀoutside	-8.94878
‚ĖĀcaptain	-8.95092
‚ĖĀhot	-8.95228
‚ĖĀbrought	-8.95939
√©	-8.95943
‚ĖĀdead	-8.96168
‚ĖĀrock	-8.96187
ka	-8.96376
‚ĖĀcouldn	-8.96403
by	-8.96432
ugh	-8.96453
‚ĖĀcounty	-8.96567
",	-8.96743
that	-8.9694
ated	-8.97073
‚ĖĀdu	-8.97156
‚ĖĀhorse	-8.97468
‚ĖĀstuff	-8.97519
ley	-8.97555
‚ĖĀsister	-8.97696
‚ĖĀgirls	-8.97755
‚ĖĀnational	-8.97889
‚ĖĀroad	-8.98073
ron	-8.98581
‚ĖĀj	-8.98582
‚ĖĀage	-8.98658
‚ĖĀriver	-8.98982
‚ĖĀbreak	-8.99009
‚ĖĀsouth	-8.99135
ten	-8.99374
‚ĖĀturned	-8.99705
‚ĖĀpresent	-8.99758
‚ĖĀga	-8.99768
‚ĖĀju	-8.99881
4	-8.99946
ster	-8.99978
‚ĖĀtea	-9.00179
‚ĖĀseemed	-9.00246
‚ĖĀhurt	-9.00353
red	-9.00368
‚ĖĀpe	-9.00534
‚ĖĀarm	-9.00621
pat	-9.00625
‚ĖĀguy	-9.00649
‚ĖĀbusiness	-9.01378
‚ĖĀhowever	-9.01506
‚ĖĀmark	-9.0159
‚ĖĀpiece	-9.01634
‚ĖĀdeath	-9.01746
‚ĖĀseven	-9.01855
‚ĖĀfish	-9.01946
‚ĖĀoften	-9.01948
‚ĖĀwish	-9.01969
‚ĖĀsomeone	-9.01972
‚ÄĚ	-9.02018
way	-9.02135
‚ĖĀel	-9.02354
‚ĖĀable	-9.03117
‚ĖĀbeautiful	-9.03148
bu	-9.03312
).	-9.03419
‚ĖĀtaken	-9.03515
‚ĖĀfi	-9.03535
‚ĖĀhit	-9.03572
‚ĖĀjo	-9.04127
mon	-9.04326
‚ĖĀtree	-9.04392
‚ĖĀbuy	-9.044
tion	-9.04418
‚ĖĀtaking	-9.04607
‚ĖĀsh	-9.04818
rs	-9.04892
ph	-9.04895
‚ĖĀearly	-9.05063
‚ĖĀarea	-9.05097
ru	-9.05132
‚ĖĀtwenty	-9.05319
‚ĖĀmyself	-9.05344
gu	-9.05586
‚ĖĀgu	-9.05736
‚ĖĀfell	-9.05748
‚ĖĀsha	-9.06004
‚ĖĀh	-9.06068
au	-9.06074
my	-9.06233
‚ĖĀwa	-9.06274
‚ĖĀex	-9.06535
‚ĖĀinside	-9.06548
‚ĖĀth	-9.0658
ad	-9.06943
‚ĖĀja	-9.0695
‚ĖĀship	-9.06963
‚ĖĀlarge	-9.07075
ow	-9.07445
‚ĖĀcold	-9.07651
!‚ÄĚ	-9.07694
‚ĖĀring	-9.07805
‚ĖĀyourself	-9.07864
‚ĖĀ5	-9.08194
‚ĖĀrather	-9.08482
‚ĖĀfree	-9.0879
dad	-9.0884
‚ĖĀdr	-9.08999
‚ĖĀyellow	-9.09138
‚ĖĀtill	-9.09281
‚ĖĀtimes	-9.0935
que	-9.09563
‚ĖĀfun	-9.09609
‚ĖĀtrue	-9.09767
‚ĖĀfact	-9.09886
men	-9.10013
‚ĖĀperhaps	-9.10025
‚ĖĀmeans	-9.10093
‚ĖĀwords	-9.10249
‚ĖĀreason	-9.1047
‚ĖĀeight	-9.10602
‚ĖĀclass	-9.10741
‚ĖĀwife	-9.10793
if	-9.10886
||	-9.10905
‚ĖĀhu	-9.11068
‚ĖĀsent	-9.11172
‚ĖĀago	-9.11187
‚ĖĀminutes	-9.11225
‚ĖĀstrong	-9.11278
ner	-9.1156
‚ĖĀfelt	-9.11563
‚ĖĀspeak	-9.11612
‚ĖĀbrown	-9.11653
‚ĖĀsp	-9.11705
ous	-9.11767
‚ĖĀcomes	-9.11777
‚ĖĀmilk	-9.11906
‚ĖĀalone	-9.1192
www	-9.12517
‚ĖĀbag	-9.12528
ey	-9.12537
‚ĖĀmakes	-9.12574
‚ĖĀmarch	-9.12602
‚ĖĀpower	-9.1278
‚ĖĀfunny	-9.12808
00	-9.12968
‚ĖĀtrouble	-9.13077
‚ĖĀeither	-9.1347
‚ĖĀmum	-9.13741
‚ĖĀpi	-9.13769
rn	-9.13777
‚ĖĀ!	-9.13871
‚ĖĀwall	-9.14281
om	-9.1442
‚ĖĀstick	-9.14485
‚ĖĀchance	-9.14514
ence	-9.1471
‚ĖĀwonder	-9.14808
‚ĖĀwomen	-9.14888
‚ĖĀcompany	-9.14989
‚ĖĀgiven	-9.15027
‚ĖĀtu	-9.15428
‚ĖĀfrance	-9.1568
ating	-9.15749
car	-9.15804
lin	-9.15905
born	-9.15979
val	-9.15995
‚ĖĀenglish	-9.16269
‚ĖĀmeet	-9.16639
‚ĖĀstreet	-9.16689
ac	-9.16705
‚ĖĀbecome	-9.17126
‚ĖĀsomebody	-9.1726
‚ĖĀpast	-9.17448
con	-9.17586
‚ĖĀwind	-9.17615
‚ĖĀground	-9.1768
‚ĖĀbody	-9.17707
‚ĖĀtoys	-9.17862
fa	-9.17981
‚ĖĀfit	-9.18274
ran	-9.18324
‚ĖĀimportant	-9.18327
2:	-9.18399
‚ĖĀbob	-9.18456
‚ĖĀfast	-9.18464
huh	-9.18517
ud	-9.18532
‚ĖĀ10	-9.186
‚ĖĀquestion	-9.18632
‚ĖĀem	-9.18798
‚ĖĀpark	-9.18855
‚ĖĀcha	-9.18887
‚ĖĀben	-9.18908
‚ĖĀclear	-9.18922
ps	-9.18995
mb	-9.19093
‚ĖĀdeal	-9.19215
‚ĖĀseveral	-9.19343
time	-9.19714
bb	-9.198
‚ĖĀwrite	-9.19848
ger	-9.19902
‚ĖĀphone	-9.20094
‚ĖĀacross	-9.20188
io	-9.20357
one	-9.20377
‚ĖĀcomp	-9.20756
‚ĖĀworking	-9.20805
‚ĖĀwin	-9.20847
‚ĖĀglad	-9.20922
‚ĖĀlay	-9.21091
‚ĖĀsu	-9.21116
‚ĖĀclean	-9.21282
‚ĖĀleast	-9.21439
nie	-9.21653
‚ĖĀdraw	-9.21713
all	-9.21842
‚ĖĀdinner	-9.22244
‚ĖĀseat	-9.22377
side	-9.22641
ja	-9.22662
‚ĖĀdark	-9.22927
‚ĖĀcl	-9.23088
‚ĖĀar	-9.23104
‚ĖĀanswer	-9.23499
‚ĖĀfight	-9.23686
‚ĖĀti	-9.23746
‚ĖĀplan	-9.23914
qui	-9.24011
‚ĖĀpull	-9.24046
der	-9.24128
‚ĖĀisland	-9.24212
‚ĖĀyork	-9.24415
‚ĖĀuhhuh	-9.2442
‚ĖĀwi	-9.24712
‚ĖĀfoot	-9.2475
‚ĖĀfootball	-9.24914
ler	-9.25113
‚ĖĀcross	-9.25478
loi	-9.25661
ial	-9.25695
‚ĖĀwest	-9.25701
‚ĖĀcamp	-9.2583
so	-9.25977
‚ĖĀguys	-9.26204
‚ĖĀthanks	-9.2629
‚ĖĀthrow	-9.26384
‚ĖĀsend	-9.26391
‚ĖĀform	-9.26522
‚ĖĀfinished	-9.26561
‚ĖĀdarling	-9.2675
‚ĖĀgeneral	-9.2677
‚ĖĀ#	-9.26851
‚ĖĀanimals	-9.26939
‚ĖĀamong	-9.27027
‚ĖĀbus	-9.27028
os	-9.27128
king	-9.27144
‚ĖĀeverybody	-9.27223
‚ĖĀ6	-9.27293
‚ĖĀliving	-9.27362
‚ĖĀbird	-9.27501
‚ĖĀcatch	-9.27678
‚ĖĀtomorrow	-9.27739
‚ĖĀfrench	-9.27761
‚ĖĀjoe	-9.27771
‚ĖĀgovernment	-9.27917
‚ĖĀsing	-9.27994
for	-9.2809
‚ĖĀhour	-9.28296
‚ĖĀfa	-9.28325
‚ĖĀy	-9.28354
‚ĖĀreturn	-9.28364
‚ĖĀspecial	-9.28514
ism	-9.28548
‚ĖĀfrank	-9.28579
lt	-9.28636
‚ĖĀcount	-9.28795
‚ĖĀtouch	-9.28996
ex	-9.29195
‚ĖĀdrive	-9.29359
‚ĖĀtried	-9.29541
ving	-9.29573
‚ĖĀservice	-9.29717
‚ĖĀpop	-9.30041
‚ĖĀchurch	-9.30089
‚ĖĀ7	-9.30124
‚ĖĀmain	-9.30578
‚ĖĀpush	-9.30588
ator	-9.30596
‚ĖĀmouth	-9.3067
‚ĖĀcos	-9.30728
7	-9.3085
‚ĖĀpresident	-9.30904
‚ĖĀfrog	-9.30915
‚ĖĀcheck	-9.30938
‚ĖĀwow	-9.30965
‚ĖĀfellow	-9.30985
‚ĖĀherself	-9.3114
‚ĖĀclub	-9.31279
line	-9.3149
‚ĖĀlaw	-9.31725
‚ĖĀdaughter	-9.31854
den	-9.32221
‚ĖĀregion	-9.32309
‚ĖĀband	-9.32622
‚ĖĀuncle	-9.32804
‚ĖĀcried	-9.32814
tor	-9.32924
let	-9.32964
ect	-9.3309
read	-9.33254
‚ĖĀbuilding	-9.33329
‚ĖĀthinking	-9.33331
‚ĖĀfeeling	-9.33347
‚ĖĀanyway	-9.33385
‚ĖĀusually	-9.33494
nt	-9.33563
‚ĖĀpolice	-9.33581
‚ĖĀnine	-9.33633
‚ĖĀhistory	-9.33816
‚ĖĀwants	-9.33859
ya	-9.33985
‚ĖĀfigure	-9.34038
‚ĖĀletter	-9.34331
lan	-9.34378
‚ĖĀwindow	-9.34383
‚ĖĀhuman	-9.34416
‚ĖĀafraid	-9.34506
nd	-9.34523
‚ĖĀpan	-9.34531
‚ĖĀrunning	-9.34543
ut	-9.34722
‚ĖĀbye	-9.34765
‚ĖĀeye	-9.34795
‚ĖĀsystem	-9.34934
‚ĖĀpen	-9.34953
‚ĖĀva	-9.35235
‚ĖĀnor	-9.35287
‚ĖĀsta	-9.3535
‚ĖĀsummer	-9.35478
oo	-9.35479
‚ĖĀeast	-9.35519
‚ĖĀsitting	-9.35548
‚ĖĀheld	-9.35756
‚ĖĀ...	-9.35861
‚ĖĀplayer	-9.35956
‚ĖĀ8	-9.35982
ding	-9.36054
che	-9.36218
‚ĖĀsat	-9.36461
‚ĖĀless	-9.36486
ries	-9.3654
‚ĖĀtruck	-9.36594
ric	-9.36674
‚ĖĀforget	-9.36676
‚ĖĀact	-9.36934
‚ĖĀstation	-9.37026
adu	-9.37105
‚ĖĀthousand	-9.37161
how	-9.37277
‚ĖĀseries	-9.37426
‚ĖĀsuppose	-9.375
‚ĖĀkept	-9.37636
‚ĖĀsweet	-9.37691
‚ĖĀdream	-9.37713
‚ĖĀ20	-9.38043
‚ĖĀoffice	-9.38072
‚ĖĀtra	-9.38081
‚ĖĀbirthday	-9.38461
‚ĖĀlived	-9.38566
tra	-9.38885
‚ĖĀpat	-9.38959
‚ĖĀfl	-9.38988
‚ĖĀcap	-9.39001
‚ĖĀhappen	-9.39019
‚ĖĀsnow	-9.39026
ward	-9.39031
‚ĖĀduck	-9.39172
ship	-9.39353
‚ĖĀobject	-9.39452
‚ĖĀmarried	-9.39545
‚ĖĀce	-9.39564
nk	-9.39639
‚ĖĀeasy	-9.39668
‚ĖĀmaster	-9.39715
‚ĖĀice	-9.39946
‚ĖĀproblem	-9.39955
lf	-9.40024
of	-9.40054
ung	-9.40058
‚ĖĀver	-9.40079
ham	-9.40144
‚ĖĀothers	-9.40154
‚ĖĀdepartment	-9.4018
‚ĖĀsingle	-9.40198
‚ĖĀattack	-9.40394
‚ĖĀte	-9.40528
kin	-9.40767
cds	-9.40889
‚ĖĀx	-9.41008
vo	-9.41141
‚ĖĀfear	-9.41162
‚ĖĀstood	-9.41191
‚ĖĀshot	-9.41211
‚ĖĀboard	-9.41382
‚ĖĀroll	-9.41549
‚ĖĀru	-9.41602
‚ĖĀkiss	-9.41711
don	-9.41842
rus	-9.41876
ble	-9.42018
‚ĖĀpass	-9.42043
‚ĖĀbooks	-9.42183
‚ĖĀpeter	-9.42258
‚ĖĀooh	-9.42294
‚ĖĀindian	-9.42303
‚ĖĀuniversity	-9.42447
‚ĖĀsign	-9.42478
‚ĖĀjune	-9.426
‚ĖĀtonight	-9.42634
ally	-9.42835
ber	-9.43061
‚ĖĀwhatever	-9.43091
‚ĖĀlanguage	-9.43102
‚ĖĀdress	-9.43166
‚ĖĀseems	-9.43178
‚ĖĀok	-9.4319
‚ĖĀterm	-9.43374
‚ĖĀdeep	-9.43442
‚ĖĀrain	-9.43591
‚ĖĀjanuary	-9.43715
ical	-9.43784
‚ĖĀearth	-9.43826
‚ĖĀhar	-9.44078
‚ĖĀcover	-9.44143
‚ĖĀmember	-9.44221
‚ĖĀfield	-9.44255
‚ĖĀorange	-9.44335
‚ĖĀwhether	-9.44369
‚ĖĀbill	-9.44496
ise	-9.44538
‚ĖĀsafe	-9.44595
‚ĖĀtired	-9.44709
‚ĖĀgarden	-9.44756
‚ĖĀimp	-9.44803
‚ĖĀtri	-9.44954
fe	-9.44979
‚ĖĀvisit	-9.45034
ned	-9.45047
‚ĖĀpost	-9.45068
‚ĖĀstraight	-9.45131
‚ĖĀhours	-9.45409
‚ĖĀ17	-9.45474
‚ĖĀgi	-9.45794
‚ĖĀvillage	-9.45797
fi	-9.45827
‚ĖĀcard	-9.4585
‚ĖĀlovely	-9.45902
nce	-9.4591
‚ĖĀlord	-9.45948
ot	-9.45958
‚ĖĀkid	-9.46081
‚ĖĀcra	-9.46177
‚ĖĀcause	-9.46282
‚ĖĀclothes	-9.46334
‚ĖĀni	-9.46342
‚ĖĀbur	-9.46533
‚ĖĀforce	-9.4664
‚ĖĀhill	-9.46716
‚ĖĀlie	-9.46761
‚ĖĀsi	-9.46803
ite	-9.46862
‚ĖĀkilled	-9.47018
‚ĖĀdance	-9.47243
‚ĖĀcouple	-9.47255
‚ĖĀwear	-9.47336
‚ĖĀ15	-9.47338
‚ĖĀsounds	-9.47389
‚ĖĀbell	-9.47408
‚ĖĀcake	-9.47501
ning	-9.47502
‚ĖĀlist	-9.47514
ily	-9.47588
‚ĖĀart	-9.47848
‚ĖĀcow	-9.47871
‚ĖĀwaiting	-9.4793
‚ĖĀeh	-9.4793
‚ĖĀmillion	-9.47939
‚ĖĀnose	-9.4803
‚ĖĀkids	-9.48033
she	-9.48141
‚ĖĀmin	-9.48237
‚ĖĀexcuse	-9.48358
ig	-9.48363
‚ĖĀrose	-9.48367
‚ĖĀmet	-9.48377
‚ĖĀseason	-9.48464
ade	-9.48489
‚ĖĀreplied	-9.48644
‚ĖĀ[1	-9.48663
‚ĖĀnamed	-9.48747
‚ĖĀsub	-9.48754
‚ĖĀlow	-9.48768
‚ĖĀcareful	-9.48794
‚ĖĀthemselves	-9.48808
‚ĖĀquick	-9.49002
‚ĖĀstone	-9.49185
‚ĖĀride	-9.4937
‚ĖĀrecord	-9.49386
‚ĖĀcool	-9.4951
za	-9.49573
ub	-9.49599
‚ĖĀreleased	-9.49634
‚ĖĀalbum	-9.497
‚ĖĀste	-9.49864
‚ĖĀgun	-9.50027
‚ĖĀfe	-9.50033
‚ĖĀrule	-9.50101
‚ĖĀfollow	-9.50129
‚ĖĀwithin	-9.5031
‚ĖĀ12	-9.50335
ches	-9.50354
wo	-9.5042
‚ĖĀforward	-9.50589
makes	-9.50591
‚ĖĀcareer	-9.5066
gg	-9.50793
‚ĖĀdistrict	-9.50827
‚ĖĀcharacter	-9.50926
gen	-9.51016
‚ĖĀdie	-9.51057
‚ĖĀeating	-9.51204
‚ĖĀspot	-9.51255
ris	-9.51262
‚ĖĀanswered	-9.51272
‚ĖĀinstead	-9.5142
‚ĖĀshoes	-9.51498
lic	-9.51608
‚ĖĀshop	-9.51637
‚ĖĀwarm	-9.51657
‚ĖĀhusband	-9.51818
‚ĖĀlots	-9.51903
fch	-9.51957
‚ĖĀmonths	-9.52002
‚ĖĀpossible	-9.52027
‚ĖĀsuper	-9.52102
‚ĖĀwood	-9.52203
‚ĖĀgold	-9.52287
cy	-9.52308
‚ĖĀevening	-9.52442
end	-9.52539
‚ĖĀ2020	-9.52542
‚ĖĀbritish	-9.52567
‚ĖĀchristmas	-9.52638
‚ĖĀmiddle	-9.52847
‚ĖĀpu	-9.53098
‚ĖĀfilm	-9.53131
‚ĖĀjuice	-9.53141
‚ĖĀwheel	-9.53221
‚ĖĀbank	-9.53263
‚ĖĀcommon	-9.53288
‚ĖĀden	-9.53496
‚ĖĀdoll	-9.53533
‚ĖĀhall	-9.53594
‚ĖĀaugust	-9.53595
‚ĖĀbi	-9.53648
‚ĖĀthird	-9.53747
‚ĖĀexactly	-9.53765
‚ĖĀaunt	-9.53943
‚ĖĀfair	-9.54082
‚ĖĀsand	-9.54105
‚ĖĀcourt	-9.54191
‚ĖĀsan	-9.54253
000	-9.54357
tro	-9.54366
‚ĖĀplant	-9.54446
‚ĖĀ9	-9.54448
‚ĖĀspace	-9.54503
‚ĖĀseem	-9.54506
‚ĖĀpoints	-9.54524
‚ĖĀpassed	-9.54543
‚ĖĀcannot	-9.5457
‚ĖĀwild	-9.54573
day	-9.54684
‚ĖĀapple	-9.547
‚ĖĀtype	-9.54721
‚ĖĀputting	-9.54839
friend	-9.54884
ay	-9.549
‚ĖĀreport	-9.54929
‚ĖĀabove	-9.54936
‚ĖĀquickly	-9.54975
unk	-9.55051
‚ĖĀmoved	-9.55065
‚ĖĀapp	-9.55194
‚ĖĀtoy	-9.55197
‚ĖĀbroken	-9.55268
‚ĖĀbreath	-9.55291
‚ĖĀtape	-9.55389
‚ĖĀkey	-9.55485
‚ĖĀalthough	-9.555
‚ĖĀlives	-9.55509
‚ĖĀaward	-9.55677
‚ĖĀworked	-9.55714
her	-9.5572
‚ĖĀcertain	-9.55724
‚ĖĀmu	-9.55815
gi	-9.55851
‚ĖĀfo	-9.55867
‚ĖĀtoward	-9.55978
sta	-9.56059
ations	-9.56163
jo	-9.56215
‚ĖĀquiet	-9.56234
room	-9.56237
pi	-9.56251
‚ĖĀgerman	-9.5626
‚ĖĀarms	-9.56323
‚ĖĀmary	-9.56469
‚ĖĀhoney	-9.56505
‚ĖĀworry	-9.56608
‚ĖĀfinish	-9.5667
‚ĖĀsave	-9.56674
pped	-9.56913
‚ĖĀkill	-9.56966
wi	-9.57167
‚ĖĀhole	-9.5717
‚ĖĀindeed	-9.57479
‚ĖĀmor	-9.57683
‚ĖĀlonger	-9.57746
‚ĖĀeveryone	-9.57771
‚ĖĀbra	-9.57801
‚ĖĀtelevision	-9.57806
tive	-9.57809
‚ĖĀapril	-9.57881
‚ĖĀstrange	-9.57891
pp	-9.58045
‚ĖĀengland	-9.58081
‚ĖĀpublic	-9.58166
‚ĖĀwhose	-9.58167
ld	-9.5821
nder	-9.58269
‚ĖĀrace	-9.58422
‚ĖĀcontrol	-9.58474
‚ĖĀsupport	-9.58548
‚ĖĀye	-9.58784
ping	-9.58785
tri	-9.5886
‚ĖĀdrop	-9.58868
‚ĖĀbeat	-9.58966
‚ĖĀpretend	-9.59028
ze	-9.59037
‚ĖĀbla	-9.59093
childes	-9.59116
‚ĖĀanyone	-9.59122
‚ĖĀge	-9.59235
ii	-9.59374
ag	-9.59407
‚ĖĀ16	-9.59545
‚ĖĀnearly	-9.59553
ren	-9.59574
‚ĖĀoctober	-9.59597
‚ĖĀchildes	-9.59649
‚ĖĀshape	-9.59748
br	-9.59853
‚ĖĀtrans	-9.59962
uff	-9.60021
‚ĖĀenjoy	-9.60071
‚ĖĀjump	-9.60211
‚ĖĀmad	-9.60319
‚ĖĀain	-9.60384
‚ĖĀposition	-9.60583
‚ĖĀbuild	-9.60705
‚ĖĀexample	-9.60853
‚ĖĀtest	-9.60952
‚ĖĀmama	-9.61065
‚ĖĀcaught	-9.61071
‚ĖĀtowards	-9.61214
ded	-9.61246
‚ĖĀlearn	-9.61292
ip	-9.61313
‚ĖĀplate	-9.61325
8	-9.61345
‚ĖĀbath	-9.61448
‚ĖĀki	-9.61464
‚ĖĀchief	-9.61477
‚ĖĀstore	-9.61563
‚ĖĀgar	-9.61611
‚ĖĀnobody	-9.61743
our	-9.61839
‚ĖĀsight	-9.6184
‚ĖĀbroke	-9.62
‚ĖĀnovember	-9.62059
‚ĖĀtravel	-9.62177
‚ĖĀinter	-9.62336
‚ĖĀgrand	-9.62387
‚ĖĀbright	-9.62388
‚ĖĀstanding	-9.6244
row	-9.62496
‚ĖĀfarm	-9.62554
han	-9.62588
‚ĖĀgrow	-9.62596
‚ĖĀcook	-9.62622
‚ĖĀtakes	-9.62629
‚ĖĀpardon	-9.62672
‚ĖĀreached	-9.62749
‚ĖĀcharge	-9.62856
‚ĖĀsal	-9.62996
‚ĖĀwash	-9.63035
‚ĖĀahead	-9.6314
‚ĖĀjuly	-9.63166
‚ĖĀchapter	-9.63183
‚ĖĀsam	-9.6321
und	-9.63226
ile	-9.63255
iv	-9.63261
‚ĖĀseptember	-9.63379
‚ĖĀformer	-9.63454
‚ĖĀdavid	-9.63637
rk	-9.63655
‚ĖĀpet	-9.63871
‚ĖĀblow	-9.63918
‚ĖĀreach	-9.63942
‚ĖĀtom	-9.6397
‚ĖĀtrack	-9.64129
‚ĖĀpaul	-9.64204
‚ĖĀhungry	-9.64354
‚ĖĀmiles	-9.6453
‚ĖĀcertainly	-9.64537
‚ĖĀnoises	-9.64582
‚ĖĀleg	-9.6459
ide	-9.64631
‚ĖĀcur	-9.64646
‚ĖĀteacher	-9.64669
‚ĖĀpot	-9.64706
mer	-9.64851
‚ĖĀ]	-9.64862
‚ĖĀstep	-9.64883
‚ĖĀyesterday	-9.65012
‚ĖĀclimb	-9.65024
ab	-9.65078
‚ĖĀarmy	-9.65099
‚ĖĀview	-9.65105
‚ĖĀblood	-9.65107
ang	-9.65135
‚ĖĀsco	-9.65365
‚ĖĀdecember	-9.65433
‚ĖĀdoubt	-9.65507
‚ĖĀbreakfast	-9.65948
‚ĖĀhospital	-9.66085
‚ĖĀgeorge	-9.66252
gan	-9.66255
‚Äď	-9.66261
mu	-9.66403
‚ĖĀob	-9.66461
‚ĖĀcrayon	-9.66569
zz	-9.66625
‚ĖĀkitchen	-9.668
ice	-9.6688
‚ĖĀreturned	-9.66899
‚ĖĀfebruary	-9.67007
‚ĖĀchanged	-9.67112
‚ĖĀchicken	-9.6717
pro	-9.67192
20	-9.67219
‚ĖĀyep	-9.67238
‚ĖĀcor	-9.67295
‚ĖĀbottle	-9.67333
‚ĖĀbegin	-9.6736
‚ĖĀafternoon	-9.67391
‚ĖĀmoon	-9.67534
tan	-9.67654
‚ĖĀqueen	-9.67655
‚ĖĀjoin	-9.67712
‚ĖĀtelling	-9.67756
‚ĖĀcarry	-9.6784
‚ĖĀstopped	-9.67865
now	-9.67902
‚ĖĀhelen	-9.67935
od	-9.67967
laugh	-9.6797
‚ĖĀje	-9.67979
‚ĖĀlondon	-9.68045
‚ĖĀfollowing	-9.68166
‚ĖĀbri	-9.68289
out	-9.683
‚ĖĀchar	-9.68338
‚ĖĀvan	-9.68382
‚ĖĀbread	-9.68437
3:	-9.68482
‚ĖĀgri	-9.68516
‚ĖĀmajor	-9.68525
‚ĖĀlunch	-9.68776
‚ĖĀheavy	-9.68785
com	-9.69028
there	-9.69044
‚ĖĀglo	-9.69176
ky	-9.69192
‚ĖĀbuilt	-9.69199
ign	-9.69252
‚ĖĀroman	-9.69299
‚ĖĀsecret	-9.69303
‚ĖĀengine	-9.69395
ep	-9.69441
‚ĖĀsupposed	-9.69514
ok	-9.69522
not	-9.69557
ach	-9.69568
‚ĖĀnews	-9.69649
‚ĖĀloud	-9.69838
ging	-9.69911
‚ĖĀsuddenly	-9.69972
‚ĖĀtrust	-9.70004
‚ĖĀbro	-9.70015
ious	-9.70052
")	-9.70103
‚ĖĀdecided	-9.70203
‚ĖĀanybody	-9.70213
‚ĖĀcouncil	-9.70222
‚ĖĀtrees	-9.70458
cent	-9.70805
‚ĖĀexpect	-9.70805
right	-9.7084
‚ĖĀwritten	-9.70846
‚ĖĀsad	-9.70918
‚ĖĀdec	-9.71084
‚ĖĀdat	-9.71108
igh	-9.71223
‚ĖĀport	-9.71532
‚ĖĀ(19	-9.7155
mber	-9.71655
‚ĖĀlake	-9.71702
ped	-9.7175
ium	-9.71845
‚ĖĀsick	-9.72107
‚ĖĀtruth	-9.72147
%	-9.72219
‚ĖĀopened	-9.72219
light	-9.72229
‚ĖĀwee	-9.72246
‚ĖĀfix	-9.72253
att	-9.72328
‚ĖĀhang	-9.72392
come	-9.72407
‚ĖĀed	-9.72822
‚ĖĀfollowed	-9.72873
van	-9.72983
‚ĖĀmess	-9.73003
nu	-9.73184
‚ĖĀinv	-9.73294
‚ĖĀko	-9.73379
can	-9.73392
ray	-9.73405
‚ĖĀfraser	-9.73658
ev	-9.73824
‚ĖĀbridge	-9.73856
‚ĖĀthirty	-9.73865
‚ĖĀboo	-9.73997
‚ĖĀgames	-9.74146
‚ĖĀtv	-9.74181
‚ĖĀled	-9.742
‚ĖĀsense	-9.74262
‚ĖĀlead	-9.7431
‚ĖĀcry	-9.74385
‚ĖĀche	-9.74414
‚ĖĀusing	-9.74437
‚ĖĀworth	-9.74497
nch	-9.74505
‚ĖĀsto	-9.74536
hu	-9.74612
‚ĖĀhurry	-9.74746
‚ĖĀsomewhere	-9.74811
house	-9.74812
‚ĖĀ11	-9.7487
‚ĖĀpress	-9.7499
child	-9.75045
‚ĖĀwide	-9.75066
wn	-9.75072
gar	-9.75097
form	-9.75133
‚ĖĀbunny	-9.75196
‚ĖĀcoffee	-9.75201
why	-9.75254
‚ĖĀear	-9.7528
‚ĖĀgiving	-9.7539
‚ĖĀbought	-9.75403
‚ĖĀbru	-9.75465
lie	-9.75585
rr	-9.75588
tur	-9.75632
ther	-9.75714
‚ĖĀcre	-9.75716
‚ĖĀhasn	-9.75924
ko	-9.75972
‚ĖĀpaint	-9.76002
‚ĖĀbelong	-9.76004
‚ĖĀguard	-9.76025
cc	-9.76028
‚ĖĀleaving	-9.76111
‚ĖĀstuck	-9.76121
‚ĖĀholding	-9.76245
‚ĖĀke	-9.76413
‚ĖĀinclude	-9.7655
ory	-9.76566
ual	-9.76727
‚ĖĀcorner	-9.76744
‚ĖĀadded	-9.76812
‚ĖĀbottom	-9.76901
‚ĖĀcu	-9.76982
‚ĖĀsell	-9.77006
‚ĖĀleader	-9.7706
urs	-9.77223
‚ĖĀcheese	-9.7725
‚ĖĀhum	-9.77406
‚ĖĀlevel	-9.77453
‚ĖĀbattle	-9.77561
‚ĖĀinterest	-9.78092
tle	-9.78094
ven	-9.78097
‚ĖĀsmile	-9.7811
‚ĖĀmeeting	-9.78264
‚ĖĀhealth	-9.78362
‚ĖĀshare	-9.78423
‚ĖĀyo	-9.78441
‚ĖĀwatching	-9.78453
‚ĖĀtail	-9.78453
‚ĖĀremain	-9.78465
√°	-9.78589
‚ĖĀelephant	-9.7859
‚ĖĀcollege	-9.78694
‚ĖĀweeks	-9.78695
‚ĖĀpictures	-9.78758
‚ĖĀbusy	-9.78811
‚ĖĀpink	-9.78842
singing	-9.78853
dic	-9.78867
ina	-9.78954
‚ĖĀmc	-9.78956
‚ĖĀfly	-9.78958
‚ĖĀ13	-9.78965
‚ĖĀwrote	-9.79047
‚ĖĀfifty	-9.79073
rd	-9.79169
ap	-9.79179
‚ĖĀwhom	-9.79212
sha	-9.79272
gue	-9.79364
they	-9.79421
ai	-9.79623
‚ĖĀlaugh	-9.79807
‚ĖĀspirit	-9.79968
‚ĖĀmachine	-9.79982
‚ĖĀresult	-9.80018
‚ĖĀcarl	-9.8004
‚ĖĀcookie	-9.8005
‚ĖĀbow	-9.80169
dge	-9.80244
‚ĖĀplaces	-9.80362
‚ĖĀlose	-9.80376
‚ĖĀsilver	-9.80429
lor	-9.80435
ened	-9.80436
‚ĖĀsky	-9.8063
‚ĖĀsoft	-9.80854
‚ĖĀleague	-9.80866
‚ĖĀpopulation	-9.80946
‚ĖĀ14	-9.80962
‚ĖĀmoving	-9.81015
‚ĖĀ30	-9.81076
‚ĖĀminister	-9.81136
box	-9.812
‚ĖĀdar	-9.81201
‚ĖĀrabbit	-9.81253
‚ĖĀwelcome	-9.81253
‚ĖĀamy	-9.81256
‚ĖĀhappens	-9.81276
‚ĖĀmoo	-9.81511
‚ĖĀought	-9.81603
‚ĖĀcommune	-9.81614
low	-9.81674
‚ĖĀpain	-9.81686
‚ĖĀanimal	-9.81857
‚ĖĀpieces	-9.81901
‚ĖĀcro	-9.81945
√≠	-9.82139
‚ĖĀspring	-9.82245
‚ĖĀpersonal	-9.8225
‚ĖĀamerica	-9.82307
act	-9.82508
‚ĖĀdifficult	-9.82517
fully	-9.82656
ju	-9.82689
‚ĖĀinternational	-9.8272
uk	-9.82748
‚ĖĀlad	-9.82764
‚ĖĀflowers	-9.82789
‚ĖĀfinally	-9.8283
‚ĖĀfurther	-9.82847
ford	-9.82955
‚ĖĀanymore	-9.83011
‚ĖĀmonth	-9.83015
‚ĖĀspoke	-9.83109
‚ĖĀcop	-9.83134
els	-9.83156
‚ĖĀwonderful	-9.83197
‚ĖĀnatural	-9.83237
‚ĖĀbu	-9.83253
‚ĖĀrich	-9.83398
‚ĖĀlocal	-9.83493
‚ĖĀfat	-9.83554
‚ĖĀeffect	-9.83646
ities	-9.83694
‚ĖĀturns	-9.83736
oth	-9.83759
‚ĖĀtall	-9.83783
‚ĖĀtro	-9.83793
ure	-9.83864
‚ĖĀ‚Äė	-9.83949
‚ĖĀtreat	-9.84
‚ĖĀexcept	-9.84273
‚ĖĀgrandma	-9.84359
‚ĖĀbase	-9.84418
‚ĖĀhy	-9.84552
‚ĖĀexp	-9.84684
‚ĖĀparents	-9.84797
‚ĖĀbeginning	-9.84867
‚ĖĀlaughs	-9.84868
ever	-9.85051
‚ĖĀcho	-9.85087
‚ĖĀcircle	-9.85149
‚ĖĀescape	-9.85149
‚ĖĀknee	-9.85209
‚ĖĀlegs	-9.85249
‚ĖĀofficer	-9.85273
‚ĖĀexclaimed	-9.85288
‚ĖĀreceived	-9.8529
‚ĖĀgre	-9.85379
mother	-9.85438
‚ĖĀcost	-9.85499
‚ĖĀincluding	-9.85538
‚ĖĀmichael	-9.85566
‚ĖĀrobert	-9.85666
cu	-9.85668
gasps	-9.85703
‚ĖĀdry	-9.85719
‚ĖĀsail	-9.85758
‚ĖĀmurder	-9.85794
‚ĖĀwinter	-9.85831
‚ĖĀphil	-9.85853
ized	-9.85883
‚ĖĀwave	-9.85908
‚ĖĀrising	-9.86017
noise	-9.86603
illustration	-9.86654
‚ĖĀjames	-9.86791
‚ĖĀaction	-9.86859
‚ĖĀworks	-9.86881
‚ĖĀnone	-9.86928
‚ĖĀsquare	-9.87075
‚ĖĀnin	-9.87157
‚ĖĀneeds	-9.87316
‚ĖĀtrip	-9.87341
‚ĖĀhide	-9.87373
use	-9.87408
cing	-9.87481
‚ĖĀattention	-9.87524
‚ĖĀcarried	-9.87596
‚ĖĀself	-9.87803
‚ĖĀpara	-9.87938
‚ĖĀsuit	-9.87994
‚ĖĀvideo	-9.88012
ier	-9.88144
ions	-9.88297
‚ĖĀdistance	-9.8831
ties	-9.88318
‚ĖĀwalking	-9.88361
shi	-9.88363
‚ĖĀwilliam	-9.88643
du	-9.88658
nic	-9.88659
‚ĖĀaccept	-9.88957
amp	-9.89041
‚ĖĀsy	-9.89056
‚ĖĀshut	-9.89062
9	-9.89133
‚ĖĀmembers	-9.89274
cat	-9.89337
ny	-9.89365
med	-9.89446
‚ĖĀdirection	-9.8945
‚ĖĀow	-9.89629
lar	-9.89633
‚ĖĀdan	-9.89668
‚ĖĀcentury	-9.8971
‚ĖĀrush	-9.89729
‚ĖĀlion	-9.89772
‚ĖĀweren	-9.8982
aw	-9.89848
board	-9.89997
‚ĖĀrole	-9.90084
‚ĖĀchoo	-9.90133
‚ĖĀmeant	-9.90141
‚ĖĀknock	-9.90228
‚ĖĀburn	-9.90233
‚ĖĀpack	-9.90279
‚ĖĀvo	-9.90279
‚ĖĀappeared	-9.90372
‚ĖĀdesign	-9.90679
‚ĖĀsharp	-9.90795
‚ĖĀgrass	-9.90906
‚ĖĀsilence	-9.90927
‚ĖĀwriting	-9.91012
‚ĖĀjim	-9.91099
‚ĖĀpopular	-9.91104
‚ĖĀfeed	-9.91212
‚ĖĀcrying	-9.91258
‚ĖĀcapital	-9.91307
‚ĖĀpocket	-9.91351
fin	-9.9143
‚ĖĀfer	-9.91506
‚ĖĀharry	-9.91554
‚ĖĀch	-9.91785
‚ĖĀpin	-9.91934
rate	-9.92067
like	-9.92074
‚ĖĀmatch	-9.92142
points	-9.9216
‚ĖĀshi	-9.92228
‚ĖĀgro	-9.92264
‚ĖĀnu	-9.92294
‚ĖĀpromise	-9.92395
‚ĖĀegg	-9.92438
‚ĖĀstudy	-9.92449
‚ĖĀmis	-9.92474
‚ĖĀcamera	-9.925
‚ĖĀcontain	-9.92509
‚ĖĀdropped	-9.9252
tu	-9.92552
har	-9.92647
‚ĖĀpeace	-9.92669
‚ĖĀtre	-9.92727
‚ĖĀbilly	-9.9276
=	-9.92783
ose	-9.92785
‚ĖĀcell	-9.92788
‚ĖĀaccount	-9.92841
‚ĖĀmid	-9.92884
‚ĖĀgate	-9.92895
‚ĖĀcal	-9.92899
rri	-9.93013
‚ĖĀwhi	-9.93028
‚ĖĀshouldn	-9.93075
‚ĖĀinformation	-9.93096
‚ĖĀcru	-9.93177
‚ĖĀspoon	-9.93267
‚ĖĀhol	-9.93267
‚ĖĀallowed	-9.93311
ong	-9.93481
cla	-9.93606
‚ĖĀspend	-9.93807
‚ĖĀfavorite	-9.93855
‚ĖĀgen	-9.9388
this	-9.93895
‚ĖĀexperience	-9.94032
tain	-9.94089
‚ĖĀcoat	-9.94156
‚ĖĀtaste	-9.94197
‚ĖĀpounds	-9.9422
field	-9.94224
‚ĖĀwake	-9.94235
ney	-9.94237
‚ĖĀpuzzle	-9.94276
hold	-9.94277
‚ĖĀteeth	-9.94291
‚ĖĀlaughing	-9.94336
‚ĖĀprovince	-9.94337
‚ĖĀwalked	-9.94406
‚ĖĀbang	-9.94615
‚ĖĀmon	-9.94685
‚ĖĀjoy	-9.94775
ified	-9.9487
‚ĖĀcontinued	-9.95005
‚ĖĀsearch	-9.95011
‚ĖĀespecially	-9.95101
‚ĖĀbased	-9.95143
duc	-9.95148
‚ĖĀdue	-9.95177
wood	-9.9521
‚ĖĀstage	-9.95327
oc	-9.9548
‚ĖĀcream	-9.95482
‚ĖĀsurprise	-9.95499
ste	-9.95534
‚ĖĀfresh	-9.95557
‚ĖĀinteresting	-9.95674
clock	-9.95787
‚ĖĀquarter	-9.95825
‚ĖĀmonkey	-9.95827
‚ĖĀprotect	-9.96058
‚ĖĀter	-9.96059
then	-9.96088
ddle	-9.96198
‚ĖĀpri	-9.96214
‚ĖĀcommand	-9.96349
some	-9.96457
‚ĖĀ2018	-9.96826
hel	-9.96876
‚ĖĀrespect	-9.96929
‚ĖĀfamous	-9.96944
‚ĖĀhorses	-9.96947
‚ĖĀblock	-9.97052
old	-9.97077
‚ĖĀteddy	-9.97163
ative	-9.97399
sings	-9.97723
‚ĖĀspeed	-9.97731
where	-9.97838
‚ĖĀreading	-9.97854
‚ĖĀrow	-9.97872
‚ĖĀbomb	-9.97935
30	-9.98081
vin	-9.98131
‚ĖĀseeing	-9.98134
‚ĖĀletters	-9.98206
‚ĖĀmistake	-9.98207
‚ĖĀallow	-9.98285
ition	-9.98363
‚ĖĀbobby	-9.98468
‚ĖĀcheer	-9.98548
‚ĖĀscene	-9.98567
‚ĖĀitself	-9.98615
‚ĖĀhonor	-9.98615
10	-9.98619
‚ĖĀshoulder	-9.98635
‚ĖĀmountain	-9.98687
‚ĖĀaccording	-9.9889
‚ĖĀperiod	-9.98933
‚ĖĀcreated	-9.98936
‚ĖĀfinal	-9.99078
‚ĖĀfur	-9.99098
‚ĖĀpal	-9.99133
‚ĖĀfinger	-9.99205
‚ĖĀjapan	-9.99272
nny	-9.99308
sure	-9.99334
ology	-9.99345
‚ĖĀpla	-9.99415
‚ĖĀfuture	-9.99448
‚ĖĀbutton	-9.99499
‚ĖĀkitty	-9.99605
ture	-9.9972
‚ĖĀconversation	-9.99749
ji	-9.99909
pping	-9.99981
bel	-10.0005
mic	-10.0007
‚ĖĀqua	-10.0009
‚ĖĀcenter	-10.0014
‚ĖĀconsider	-10.0023
fl	-10.0025
‚ĖĀforest	-10.0045
‚ĖĀprince	-10.0052
‚ĖĀ2021	-10.0053
‚ĖĀchocolate	-10.0056
looks	-10.0057
‚ĖĀmartin	-10.0069
‚ĖĀz	-10.0069
‚ĖĀbrush	-10.0072
‚ĖĀforgot	-10.0081
‚ĖĀfri	-10.0087
‚ĖĀlaughed	-10.01
‚ĖĀlower	-10.01
‚ĖĀperfect	-10.0108
‚ĖĀoffer	-10.0108
‚ĖĀop	-10.0121
‚ĖĀclever	-10.0122
‚ĖĀsmell	-10.0124
ably	-10.0139
‚ĖĀuhoh	-10.014
‚ĖĀgermany	-10.0144
‚ĖĀtower	-10.0145
ize	-10.0155
‚ĖĀeggs	-10.0162
‚ĖĀunion	-10.0173
‚ĖĀserious	-10.0182
‚ĖĀtwelve	-10.0184
‚ĖĀtiger	-10.0188
ana	-10.0189
‚ĖĀexplain	-10.0194
‚ĖĀglass	-10.0204
‚ĖĀinterested	-10.0205
‚ĖĀluck	-10.0209
ville	-10.0209
‚ĖĀgrew	-10.0224
‚ĖĀsocial	-10.0227
‚ĖĀpaid	-10.0232
‚ĖĀsur	-10.024
‚ĖĀflat	-10.0247
‚ĖĀears	-10.0259
‚ĖĀski	-10.0265
‚ĖĀpie	-10.0267
‚ĖĀalive	-10.0274
ef	-10.0284
‚ĖĀslowly	-10.0291
‚ĖĀradio	-10.0311
‚ĖĀlength	-10.0313
zi	-10.0313
‚ĖĀsinging	-10.0315
‚ĖĀsw	-10.0316
‚ĖĀqu	-10.0321
‚ĖĀshake	-10.0323
‚ĖĀstorm	-10.0323
‚ĖĀdirector	-10.034
‚ĖĀfra	-10.0368
‚ĖĀjane	-10.0371
bra	-10.0382
‚ĖĀmouse	-10.0392
‚ĖĀbetty	-10.04
‚ĖĀsheep	-10.041
ight	-10.0416
‚ĖĀmagic	-10.042
‚ĖĀplane	-10.0438
‚ĖĀ25	-10.044
gro	-10.0448
ched	-10.0449
‚ĖĀlying	-10.0462
‚ĖĀbelow	-10.0463
‚ĖĀprice	-10.0464
‚ĖĀprogram	-10.0465
‚ĖĀstars	-10.0469
mal	-10.047
‚ĖĀbat	-10.0484
‚ĖĀfre	-10.0487
are	-10.0492
gged	-10.0494
‚ĖĀsnake	-10.0496
cul	-10.0497
‚ĖĀrec	-10.05
ban	-10.0522
‚ĖĀbirds	-10.0528
‚ĖĀdia	-10.0539
qu	-10.0542
‚ĖĀappear	-10.0552
nor	-10.0558
‚ĖĀexist	-10.0593
‚ĖĀadult	-10.0597
‚ĖĀkick	-10.0602
‚ĖĀextra	-10.0604
‚ĖĀcast	-10.0612
rop	-10.0617
‚ĖĀcoast	-10.0618
‚ĖĀsize	-10.0618
‚ĖĀterrible	-10.0626
‚ĖĀsituation	-10.0626
work	-10.0627
‚ĖĀfu	-10.0636
‚ĖĀaccident	-10.0645
‚ĖĀattempt	-10.0652
ette	-10.0657
‚ĖĀscared	-10.0658
‚Ćč	-10.0662
play	-10.0663
‚ĖĀneck	-10.0664
‚ĖĀadd	-10.0678
‚ĖĀloved	-10.0682
‚ĖĀdate	-10.0693
‚ĖĀchristian	-10.0698
‚ĖĀcomputer	-10.0701
‚ĖĀapproach	-10.0714
‚ĖĀclosed	-10.0714
cher	-10.0715
‚ĖĀpicks	-10.0715
‚ĖĀgas	-10.0718
gle	-10.072
‚ĖĀcivil	-10.0724
‚ĖĀofficial	-10.0724
‚ĖĀwhoa	-10.0729
‚ĖĀpar	-10.0739
‚ĖĀpolitician	-10.0746
‚ĖĀph	-10.076
‚ĖĀstu	-10.0761
port	-10.0765
‚ĖĀactor	-10.0765
‚ĖĀunless	-10.0776
‚ĖĀstra	-10.0793
‚ĖĀskin	-10.0793
‚ĖĀpause	-10.0797
‚ĖĀprovide	-10.0799
‚ĖĀbigger	-10.0799
‚ĖĀdanger	-10.08
hy	-10.0805
‚ĖĀdrawing	-10.0808
‚ĖĀcalifornia	-10.0811
‚ĖĀsubject	-10.0813
‚ĖĀcorn	-10.0819
‚ĆČ	-10.082
‚ĖĀshowed	-10.0821
‚ĖĀ‚Ćä	-10.0828
‚ĖĀty	-10.0836
‚ĖĀlee	-10.0843
ew	-10.0853
‚ĖĀplain	-10.0854
‚ĖĀ‚Ćą	-10.0866
‚ĖĀjwww	-10.0869
‚ĖĀshore	-10.0874
‚ĖĀhate	-10.0893
‚ĖĀci	-10.0896
cle	-10.09
ica	-10.0907
‚ĖĀsleeping	-10.091
‚ĖĀneeded	-10.0913
ku	-10.0914
‚ĖĀmac	-10.092
‚ĖĀcoll	-10.0926
‚ĖĀhenry	-10.0935
‚ĖĀkingdom	-10.0939
‚ĖĀstories	-10.0944
‚ĖĀrichard	-10.0948
‚ĖĀbert	-10.0959
‚ĖĀhost	-10.0962
lia	-10.0968
‚ĖĀthus	-10.097
‚ĖĀdifference	-10.0985
lea	-10.0991
‚ĖĀsuccess	-10.0996
‚ĖĀyard	-10.0997
‚ĖĀasleep	-10.0998
‚ĖĀcondition	-10.1009
kay	-10.101
‚ĖĀdriver	-10.1011
ell	-10.1014
‚ĖĀmass	-10.1016
pen	-10.1022
‚ĖĀbowl	-10.1026
‚ĖĀur	-10.1029
‚ĖĀindia	-10.103
‚ĖĀtrick	-10.1032
‚ĖĀsimple	-10.1037
‚ĖĀasking	-10.1041
‚ĖĀsue	-10.1047
‚ĖĀquestions	-10.1052
‚ĖĀhardly	-10.1055
‚ĖĀshoe	-10.1058
‚ĖĀholds	-10.1064
‚ĖĀspecies	-10.1078
‚ĖĀhotel	-10.109
‚ĖĀsmart	-10.1091
‚ĖĀawful	-10.1094
‚ĖĀmanner	-10.1109
ix	-10.1112
ria	-10.1118
‚ĖĀforty	-10.1126
burg	-10.1135
‚ĖĀcountries	-10.1151
‚ĖĀimagine	-10.1152
‚ĖĀhandle	-10.1161
‚ĖĀshin	-10.1163
‚ĖĀedge	-10.1167
‚ĖĀslip	-10.1169
ute	-10.118
off	-10.1182
‚ĖĀcomplete	-10.1187
‚ĖĀpig	-10.119
‚ĖĀfruit	-10.1196
berg	-10.12
lon	-10.1207
‚ĖĀchampionship	-10.1213
‚ĖĀstan	-10.1218
‚ĖĀsimilar	-10.1221
‚ĖĀ)	-10.1231
‚ĖĀ2019	-10.1233
‚ĖĀcloud	-10.1234
‚ĖĀ..	-10.1235
just	-10.1239
illa	-10.1249
‚ĖĀbeach	-10.1259
bar	-10.1289
‚ĖĀsunday	-10.1291
‚ĖĀcentral	-10.1292
‚ĖĀhoo	-10.1297
‚ĖĀiron	-10.1298
‚ĖĀhung	-10.1301
eg	-10.1308
‚ĖĀtrade	-10.132
‚ĖĀpath	-10.1322
‚ĖĀoo	-10.1322
‚ĖĀpour	-10.1333
‚ĖĀturning	-10.1334
night	-10.1347
‚ĖĀcrash	-10.1362
‚ĖĀval	-10.1374
‚ĖĀfla	-10.1393
‚ĖĀcrowd	-10.1404
‚ĖĀfan	-10.1413
‚ĖĀbutter	-10.1421
‚ĖĀeducation	-10.1422
‚ĖĀleaves	-10.1423
aft	-10.1423
11	-10.1426
‚ĖĀpicked	-10.1432
‚ĖĀserved	-10.1441
‚ĖĀaye	-10.1444
‚ĖĀagree	-10.1446
counter	-10.1446
‚ĖĀmarket	-10.1451
‚ĖĀlift	-10.1458
‚ĖĀjudge	-10.1462
‚ĖĀtherefore	-10.1463
‚ĖĀissue	-10.1464
ple	-10.1466
‚ĖĀsoul	-10.1474
‚ĖĀtim	-10.1474
pu	-10.1486
18	-10.149
fri	-10.149
‚ĖĀanna	-10.1504
‚ĖĀtitle	-10.1511
fad	-10.1513
‚ĖĀ24	-10.1518
‚ĖĀate	-10.152
‚ĖĀbee	-10.1525
‚ĖĀliked	-10.1526
ker	-10.1529
‚ĖĀlock	-10.153
‚ĖĀspent	-10.1532
‚ĖĀanne	-10.1534
‚ĖĀelection	-10.1538
‚ĖĀprofessional	-10.1539
‚ĖĀken	-10.1539
‚ĖĀpleasure	-10.1541
‚ĖĀslow	-10.1548
‚ĖĀbump	-10.1557
‚ĖĀprocess	-10.1562
‚ĖĀmeat	-10.1565
‚ĖĀbound	-10.1571
ug	-10.1571
‚ĖĀfolk	-10.1576
‚ĖĀhonest	-10.1581
‚ĖĀnative	-10.1584
‚ĖĀspread	-10.1585
‚ĖĀupstairs	-10.1586
‚ĖĀcousin	-10.1588
dor	-10.1592
‚ĖĀolder	-10.1612
til	-10.1613
‚ĖĀcom	-10.1617
‚ĖĀnote	-10.1618
‚ĖĀhan	-10.1618
‚ĖĀspeaking	-10.1626
‚ĖĀpuppet	-10.1626
here	-10.1631
‚ĖĀmovement	-10.1636
laughing	-10.1639
‚ĖĀpurpose	-10.1642
‚ĖĀnature	-10.1646
non	-10.1646
‚ĖĀproblems	-10.1657
‚ĖĀwestern	-10.166
‚ĖĀshoot	-10.1666
‚ĖĀbrave	-10.167
‚ĖĀ2017	-10.1671
‚ĖĀdel	-10.1671
‚ĖĀstarts	-10.1676
head	-10.1678
‚ĖĀnest	-10.1679
‚ĖĀdouble	-10.1689
‚ĖĀcloth	-10.1694
‚ĖĀlearned	-10.1697
‚ĖĀoops	-10.1706
‚ĖĀbeyond	-10.171
col	-10.1711
‚ĖĀangel	-10.1713
‚ĖĀroyal	-10.1718
‚ĖĀvote	-10.172
‚ĖĀchrist	-10.1725
ridge	-10.1737
‚ĖĀamount	-10.1738
‚ĖĀcovered	-10.1739
‚ĖĀreg	-10.1742
‚ĖĀenter	-10.1742
‚ĖĀcalling	-10.1754
‚ĖĀfingers	-10.1754
‚ĖĀger	-10.1754
who	-10.1754
mate	-10.1756
‚ĖĀhelped	-10.1762
‚ĖĀ("	-10.1765
sib	-10.1772
‚ĖĀwo	-10.1774
lk	-10.1781
‚ĖĀtalked	-10.1782
rac	-10.1785
uch	-10.1798
ek	-10.1802
‚ĖĀ$	-10.1812
‚ĖĀworse	-10.1825
‚ĖĀ21	-10.1826
win	-10.1832
‚ĖĀartist	-10.1848
‚ĖĀprivate	-10.1856
‚ĖĀcy	-10.186
‚ĖĀder	-10.1861
‚ĖĀcrack	-10.1862
gh	-10.1876
‚ĖĀprofessor	-10.1878
‚ĖĀjoined	-10.1886
‚ĖĀparis	-10.189
‚ĖĀ&	-10.1892
‚ĖĀbite	-10.1893
‚ĖĀven	-10.1894
‚ĖĀlean	-10.1895
‚ĖĀser	-10.1909
zo	-10.1927
‚ĖĀmessage	-10.1929
‚ĖĀload	-10.1935
‚ĖĀgall	-10.1944
‚ĖĀgovernor	-10.1945
‚ĖĀmonster	-10.195
‚ĖĀshirt	-10.195
over	-10.1953
‚ĖĀsch	-10.1957
‚ĖĀjapanese	-10.1958
‚ĖĀtax	-10.1958
‚ĖĀheat	-10.1962
‚ĖĀbull	-10.1963
mor	-10.1967
‚ĖĀwan	-10.1967
‚ĖĀadam	-10.1976
‚ĖĀcharles	-10.1988
‚ĖĀparticular	-10.1989
‚ĖĀcaused	-10.1993
‚ĖĀrough	-10.1995
‚ĖĀdriving	-10.2001
‚ĖĀfox	-10.2002
‚ĖĀsilly	-10.2003
‚ĖĀsarah	-10.2011
‚ĖĀnotice	-10.2013
‚ĖĀdeck	-10.2019
‚ĖĀregard	-10.2026
‚ĖĀfighting	-10.2028
ible	-10.2037
rit	-10.2039
‚ĖĀheaven	-10.2048
ius	-10.2054
‚ĖĀtiny	-10.2065
‚ĖĀgain	-10.2068
‚ĖĀgrave	-10.2072
‚ĖĀbeside	-10.2072
‚ĖĀham	-10.2074
‚ĖĀspanish	-10.2089
‚ĖĀweather	-10.21
√∂	-10.2104
ery	-10.2109
‚ĖĀeleanor	-10.2116
‚ĖĀclock	-10.2116
‚ĖĀenemy	-10.2118
‚ĖĀflying	-10.212
‚ĖĀ2022	-10.2126
‚ĖĀproject	-10.2127
‚ĖĀrepresent	-10.2145
‚ĖĀmill	-10.215
‚ĖĀdollars	-10.2152
‚ĖĀcalm	-10.2153
‚ĖĀdam	-10.2163
‚ĖĀswing	-10.2165
ez	-10.218
‚ĖĀelectric	-10.2184
‚ĖĀpolitical	-10.2196
‚ĖĀtony	-10.2196
‚ĖĀaddress	-10.2202
bby	-10.2202
‚ĖĀban	-10.2205
‚ĖĀsmoke	-10.2206
‚ĖĀanti	-10.2217
rie	-10.223
‚ĖĀmodern	-10.2237
‚ĖĀstock	-10.2238
‚ĖĀtin	-10.2239
‚ĖĀvarious	-10.2244
‚ĖĀbay	-10.2246
‚ĖĀbackground	-10.2254
‚ĖĀswa	-10.227
‚ĖĀclaim	-10.227
‚ĖĀeurope	-10.2271
place	-10.2282
‚ĖĀlucky	-10.2287
‚ĖĀentered	-10.2288
‚ĖĀspi	-10.2291
‚ĖĀnurse	-10.2291
‚ĖĀlin	-10.2303
‚ĖĀproud	-10.2308
‚ĖĀdeclared	-10.2313
ock	-10.2314
‚ĖĀflo	-10.232
‚ĖĀsandwich	-10.2329
uh	-10.2333
‚ĖĀrep	-10.2337
‚ĖĀmissing	-10.234
‚ĖĀagreed	-10.2344
‚ĖĀhiding	-10.2361
pose	-10.2364
unc	-10.2365
hand	-10.2369
‚ĖĀladies	-10.2382
mat	-10.2383
‚ĖĀpair	-10.2393
‚ĖĀmike	-10.2398
din	-10.2408
die	-10.2412
‚ĖĀdepend	-10.2413
‚ĖĀdeliver	-10.2415
‚ĖĀcrime	-10.2418
ec	-10.2418
‚ĖĀdirected	-10.242
serv	-10.2421
‚ĖĀtight	-10.2431
‚ĖĀaffect	-10.2433
‚ĖĀflower	-10.2437
‚ĖĀarrived	-10.2438
‚ĖĀ23	-10.2443
‚ĖĀcrazy	-10.2444
‚ĖĀdrew	-10.2458
‚ĖĀabsolutely	-10.2468
‚ĖĀangry	-10.2471
‚ĖĀ2010	-10.248
‚ĖĀspell	-10.248
‚ĖĀdelight	-10.2482
‚ĖĀbin	-10.2492
‚ĖĀdressed	-10.2492
‚ĖĀpleasant	-10.2497
fo	-10.2505
‚ĖĀkar	-10.2511
‚ĖĀmil	-10.2512
q	-10.2513
‚ĖĀbone	-10.2534
‚ĖĀdogs	-10.2551
‚ĖĀattend	-10.2561
‚ĖĀrussian	-10.2562
‚ĖĀoriginal	-10.2562
bert	-10.2578
‚ĖĀstarting	-10.2588
‚ĖĀscience	-10.2591
‚ĖĀsaint	-10.2591
‚ĖĀaustralia	-10.2595
‚ĖĀdangerous	-10.26
‚ĖĀtrail	-10.26
‚ĖĀnick	-10.2606
‚ĖĀjesus	-10.2608
‚ĖĀglance	-10.2612
‚ĖĀstrength	-10.2616
12	-10.2619
‚ĖĀfeature	-10.2622
ob	-10.2625
50	-10.2632
‚ĖĀlid	-10.2633
‚ĖĀregular	-10.2639
‚ĖĀprisoner	-10.2645
‚ĖĀsugar	-10.2645
‚ĖĀsin	-10.2645
‚ĖĀcensus	-10.2645
‚ĖĀcri	-10.2646
‚ĖĀhappening	-10.2647
‚ĖĀthou	-10.2649
‚ĖĀrid	-10.2651
‚ĖĀdolly	-10.2652
dra	-10.2664
‚ĖĀfalling	-10.2666
tis	-10.2671
‚ĖĀlargest	-10.2679
‚ĖĀarch	-10.268
ison	-10.2682
‚ĖĀchoice	-10.2686
‚ĖĀsoldiers	-10.2689
‚ĖĀann	-10.27
‚ĖĀapart	-10.2701
‚ĖĀfred	-10.2701
‚ĖĀseparate	-10.2706
‚ĖĀsinger	-10.2707
‚ĖĀnorthern	-10.2717
‚ĖĀbless	-10.2727
‚ĖĀbarn	-10.2728
‚ĖĀbrain	-10.2729
yo	-10.2732
‚ĖĀlaid	-10.2737
‚ĖĀconsidered	-10.2739
‚ĖĀemploy	-10.2744
‚ĖĀslide	-10.2746
‚ĖĀversion	-10.2747
‚ĖĀcritic	-10.2757
‚ĖĀlikely	-10.2758
‚ĖĀcompanion	-10.2759
‚ĖĀanywhere	-10.2768
‚ĖĀhero	-10.2771
‚ĖĀthick	-10.2776
‚ĖĀpatient	-10.2778
ita	-10.2779
‚ĖĀbother	-10.278
gin	-10.278
‚ĖĀrob	-10.2784
‚ĖĀbasket	-10.2784
‚ĖĀcentre	-10.2788
‚ĖĀbal	-10.2794
‚ĖĀsold	-10.2821
‚ĖĀmilitary	-10.2827
‚ĖĀcoach	-10.2829
‚ĖĀsteps	-10.283
‚ĖĀbabies	-10.2832
‚ĖĀcrew	-10.2832
‚ĖĀsaturday	-10.2842
‚ĖĀcastle	-10.2844
‚ĖĀtip	-10.2848
‚ĖĀarrest	-10.2864
‚ĖĀbesides	-10.2879
‚ĖĀscream	-10.2881
‚ĖĀdiscovered	-10.2884
‚ĖĀimmediately	-10.2887
‚ĖĀadventure	-10.2887
‚ĖĀneither	-10.289
‚ĖĀthrew	-10.2896
‚ĖĀdinosaur	-10.2905
‚ĖĀ100	-10.2905
‚ĖĀclar	-10.2906
‚ĖĀgene	-10.2909
‚ĖĀhug	-10.291
‚ĖĀpra	-10.2913
‚ĖĀholiday	-10.2926
‚ĖĀfemale	-10.2931
turn	-10.2937
‚ĖĀeasily	-10.2943
‚ĖĀocean	-10.2943
‚ĖĀeuropean	-10.295
‚ĖĀscr	-10.2951
press	-10.2957
avi	-10.2958
‚ĖĀresearch	-10.2972
‚ĖĀsurprised	-10.2985
‚ĖĀscore	-10.2993
‚ĖĀfarmer	-10.2995
‚ĖĀdemand	-10.2999
‚ĖĀprize	-10.2999
‚ĖĀcompletely	-10.3008
‚ĖĀwoods	-10.3017
‚ĖĀenergy	-10.3017
‚ĖĀnaughty	-10.3017
‚ĖĀpurple	-10.3018
‚ĖĀcorrect	-10.3018
‚ĖĀ22	-10.3032
‚ĖĀjourney	-10.3033
‚ĖĀweapon	-10.3033
‚ĖĀincrease	-10.3037
‚ĖĀ(20	-10.3044
‚ĖĀfill	-10.3045
‚ĖĀblocks	-10.3047
bling	-10.3047
‚ĖĀfault	-10.3049
‚ĖĀwearing	-10.3049
‚ĖĀeffort	-10.305
‚ĖĀ‚Üí	-10.3051
ik	-10.3055
‚ĖĀexc	-10.3057
‚ĖĀrat	-10.3057
‚ĖĀchina	-10.3067
‚ĖĀtwice	-10.3078
‚ĖĀmeaning	-10.3082
hood	-10.3086
‚ĖĀhal	-10.3086
‚ĖĀmissed	-10.3093
/0	-10.3094
‚ĖĀtone	-10.3097
‚ĖĀspider	-10.3102
‚ĖĀbrick	-10.3102
19	-10.3103
√ľ	-10.3105
‚ĖĀmate	-10.3106
ov	-10.3108
‚ĖĀmarry	-10.3112
‚ĖĀroof	-10.3114
‚ĖĀsociety	-10.3116
law	-10.3117
‚ĖĀduty	-10.3122
‚ĖĀempty	-10.3131
vent	-10.3138
‚ĖĀplaced	-10.3146
‚ĖĀgoodness	-10.315
‚ĖĀmunicipality	-10.3156
‚ĖĀmax	-10.3158
‚ĖĀcurrent	-10.3164
‚ĖĀwatched	-10.3167
‚ĖĀmeal	-10.3184
have	-10.3186
‚ĖĀforth	-10.319
‚ĖĀslave	-10.3208
ari	-10.3212
spir	-10.3214
‚ĖĀraised	-10.3216
‚ĖĀorgan	-10.322
‚ĖĀ2011	-10.3223
get	-10.3223
ye	-10.3226
‚ĖĀopera	-10.3227
‚ĖĀpulled	-10.3228
‚ĖĀlieutenant	-10.3229
‚ĖĀequal	-10.3235
vocalizes	-10.3239
late	-10.324
‚ĖĀza	-10.3245
ken	-10.3248
‚ĖĀgoal	-10.3251
‚ĖĀmedicine	-10.3258
‚ĖĀwal	-10.3261
‚ĖĀmodel	-10.3266
‚ĖĀzoo	-10.3268
‚ĖĀwindows	-10.3272
pri	-10.3283
‚ĖĀflight	-10.329
‚ĖĀsupper	-10.3298
‚ĖĀdrug	-10.33
‚ĖĀsimply	-10.33
take	-10.3301
‚ĖĀstream	-10.3305
‚ĖĀprevious	-10.3305
‚ĖĀplenty	-10.3309
‚ĖĀhigher	-10.3309
‚ĖĀspin	-10.332
‚ĖĀjam	-10.3334
‚ĖĀcheek	-10.3337
‚ĖĀboss	-10.3346
‚ĖĀserve	-10.3347
qua	-10.3348
‚ĖĀmix	-10.3351
log	-10.336
‚ĖĀnation	-10.3364
‚ĖĀproduced	-10.3366
‚ĖĀitalian	-10.3368
fu	-10.3371
‚ĖĀballoon	-10.3374
‚ĖĀcharlie	-10.3376
‚ĖĀfilled	-10.3384
hal	-10.3387
‚ĖĀrange	-10.3388
‚ĖĀdef	-10.3392
‚ĖĀunit	-10.3397
‚ĖĀlog	-10.3401
‚ĖĀ2016	-10.3407
‚ĖĀmal	-10.341
‚ĖĀcent	-10.3421
‚ĖĀanxious	-10.3422
‚ĖĀswim	-10.3439
‚ĖĀhuge	-10.3457
‚ĖĀrisk	-10.3457
‚ĖĀzo	-10.3469
‚ĖĀonto	-10.3469
‚ĖĀadvance	-10.3474
vy	-10.3476
‚ĖĀfifteen	-10.3481
‚ĖĀgentlemen	-10.3482
‚ĖĀdivision	-10.3486
ability	-10.3489
ace	-10.3491
may	-10.3501
‚ĖĀcollect	-10.3504
‚ĖĀstudio	-10.3509
‚ĖĀguest	-10.3509
‚ĖĀweak	-10.3513
‚ĖĀvessel	-10.3515
‚ĖĀprincess	-10.3522
‚ĖĀexpress	-10.3523
‚ĖĀfallen	-10.3531
‚ĖĀflash	-10.3539
‚ĖĀformed	-10.3541
‚ĖĀflag	-10.3541
‚ĖĀtelephone	-10.355
‚ĖĀrub	-10.3556
top	-10.3557
17	-10.358
ache	-10.3582
‚ĖĀancient	-10.3582
‚ĖĀeleven	-10.3594
‚ĖĀrate	-10.3597
‚ĖĀpractice	-10.3605
‚ĖĀexcited	-10.3605
‚ĖĀpound	-10.3606
‚ĖĀdecision	-10.3607
gy	-10.3609
‚ĖĀappearance	-10.361
‚ĖĀprime	-10.3617
‚ĖĀrefer	-10.3622
‚ĖĀgoin	-10.3625
rya	-10.3625
‚ĖĀscar	-10.3625
‚ĖĀtotal	-10.3627
‚ĖĀmission	-10.3628
‚ĖĀprove	-10.363
‚ĖĀevidence	-10.3637
‚ĖĀteach	-10.364
‚ĖĀwhoops	-10.3642
‚ĖĀsteam	-10.3643
‚ĖĀopening	-10.3646
‚ĖĀchoose	-10.3647
bble	-10.3649
‚ĖĀsouthern	-10.3652
‚ĖĀsum	-10.3657
‚ĖĀ()	-10.3664
‚ĖĀbroad	-10.3673
‚ĖĀmaggie	-10.3675
‚ĖĀpartner	-10.3676
‚ĖĀlesson	-10.3682
‚ĖĀexpected	-10.3684
istic	-10.3685
‚ĖĀdegree	-10.3698
‚ĖĀsqu	-10.3703
‚ĖĀhop	-10.3707
ify	-10.3708
‚ĖĀsteven	-10.3712
‚ĖĀconf	-10.3719
‚ĖĀaffair	-10.3726
‚ĖĀcol	-10.3726
picks	-10.3728
‚ĖĀchannel	-10.3729
‚ĖĀnecessary	-10.3742
brother	-10.3746
[	-10.3746
‚ĖĀannounced	-10.3759
cal	-10.3771
‚ĖĀtale	-10.3788
‚ĖĀgift	-10.379
mel	-10.3792
len	-10.3796
‚ĖĀswimming	-10.3799
‚ĖĀneedta	-10.38
gie	-10.38
‚ĖĀprison	-10.3802
script	-10.3803
‚ĖĀinstant	-10.3804
‚ĖĀpromised	-10.3805
‚ĖĀgil	-10.3805
‚ĖĀgentleman	-10.3808
‚ĖĀbrief	-10.3811
‚ĖĀmotor	-10.3814
kar	-10.3825
‚ĖĀpapa	-10.3827
‚ĖĀpleased	-10.3832
‚ĖĀmale	-10.3832
‚ĖĀgrace	-10.3835
‚ĖĀcontent	-10.3861
‚ĖĀmostly	-10.3862
‚ĖĀhadn	-10.3865
‚ĖĀtur	-10.3867
‚ĖĀmerc	-10.3868
‚ĖĀ50	-10.3871
gn	-10.3875
‚ĖĀusual	-10.3883
‚ĖĀtie	-10.3888
‚ĖĀ26	-10.389
takes	-10.3904
‚ĖĀstring	-10.391
back	-10.3916
ama	-10.3923
‚ĖĀpainting	-10.3926
‚ĖĀbelieved	-10.3927
‚ĖĀoil	-10.3929
‚ĖĀcommunity	-10.3929
‚ĖĀfaith	-10.3949
‚ĖĀended	-10.3954
‚ĖĀrope	-10.3954
‚ĖĀchap	-10.3957
chuckles	-10.3962
ela	-10.3971
bri	-10.3989
‚ĖĀcontinues	-10.3993
uck	-10.3995
14	-10.3996
‚ĖĀearlier	-10.3999
‚ĖĀze	-10.4019
‚ĖĀfirm	-10.4026
ou	-10.4034
‚ĖĀprint	-10.4046
‚ĖĀepisode	-10.4054
cker	-10.4054
‚ĖĀbun	-10.4059
15	-10.4061
‚ĖĀharm	-10.4067
‚ĖĀmeasure	-10.4069
‚ĖĀsaved	-10.407
ett	-10.4076
‚ĖĀ2014	-10.4082
cus	-10.4083
‚ĖĀsul	-10.4095
‚ĖĀgrown	-10.4095
‚ĖĀmarriage	-10.4098
‚ĖĀlaura	-10.4106
hor	-10.4109
13	-10.411
‚ĖĀdiscover	-10.4111
‚ĖĀku	-10.4111
‚ĖĀlips	-10.4121
‚ĖĀtan	-10.4121
ency	-10.4123
‚ĖĀdisc	-10.4126
‚ĖĀjess	-10.4133
‚ĖĀsalt	-10.4133
shire	-10.4137
‚ĖĀ27	-10.4138
‚ĖĀwriter	-10.4138
‚ĖĀcreature	-10.4151
‚ĖĀdig	-10.4151
‚ĖĀguns	-10.4154
‚ĖĀproper	-10.4165
gun	-10.4169
