<unk>	0
<s>	0
</s>	0
<pad>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-2.85051
:	-3.33034
‚ĖĀ*	-3.38001
,	-3.46533
s	-3.55093
‚ĖĀthe	-3.57633
'	-3.79752
‚ĖĀa	-4.16354
mot	-4.18585
‚ĖĀyou	-4.23618
‚ĖĀand	-4.24735
‚ĖĀi	-4.26547
‚ĖĀto	-4.29103
?	-4.30437
chi	-4.38337
‚ĖĀit	-4.49999
‚ĖĀof	-4.52068
‚ĖĀin	-4.63642
‚ĖĀthat	-4.72336
t	-4.72508
‚ĖĀhe	-5.10985
‚ĖĀis	-5.11718
‚ĖĀwas	-5.20495
‚ĖĀ=	-5.30489
‚ĖĀon	-5.34262
‚ĖĀ[	-5.37611
‚ĖĀwhat	-5.39505
‚ĖĀfor	-5.44245
‚ĖĀwe	-5.50135
‚ĖĀ"	-5.53342
]	-5.59382
‚ĖĀthis	-5.60155
!	-5.61275
‚ĖĀwith	-5.6584
‚ĖĀdo	-5.67985
‚ĖĀno	-5.70463
‚ĖĀthey	-5.72187
‚ĖĀthere	-5.76616
‚ĖĀhave	-5.76856
‚ĖĀbe	-5.7757
‚ĖĀ-	-5.80456
‚ĖĀme	-5.8112
‚ĖĀnot	-5.82594
-	-5.83959
‚ĖĀshe	-5.84284
m	-5.84324
‚ĖĀat	-5.87293
‚ĖĀone	-5.87401
‚ĖĀare	-5.8775
‚ĖĀcan	-5.90157
d	-5.91045
‚ĖĀbut	-5.91757
re	-5.93074
‚ĖĀhis	-5.94733
ed	-5.95407
ing	-5.99573
‚ĖĀso	-6.01253
‚ĖĀas	-6.03938
‚ĖĀall	-6.04581
‚ĖĀher	-6.07067
‚ĖĀoh	-6.07637
‚ĖĀyeah	-6.07984
‚ĖĀmy	-6.09587
‚ĖĀdon	-6.10512
‚ĖĀknow	-6.11965
‚ĖĀyour	-6.13324
...	-6.13393
‚ĖĀhad	-6.15465
‚ĖĀgo	-6.17556
‚ĖĀup	-6.17824
‚ĖĀlike	-6.18007
ll	-6.26441
inv	-6.27841
‚ĖĀfrom	-6.29842
i	-6.31877
‚ĖĀout	-6.32033
‚ĖĀhere	-6.34746
‚ĖĀhim	-6.39397
‚ĖĀget	-6.42045
‚ĖĀby	-6.4281
‚ĖĀif	-6.43192
‚ĖĀjust	-6.43824
‚ĖĀwere	-6.44638
‚ĖĀnow	-6.44701
‚ĖĀright	-6.45997
‚ĖĀ	-6.47497
‚ĖĀsee	-6.47498
‚ĖĀwell	-6.47685
‚ĖĀan	-6.48429
ve	-6.51039
‚ĖĀabout	-6.52294
‚ĖĀwhen	-6.52964
‚ĖĀthen	-6.53658
‚ĖĀor	-6.54603
a	-6.58259
‚ĖĀthem	-6.59937
‚ĖĀthink	-6.60224
‚ĖĀgot	-6.6066
‚ĖĀdid	-6.62864
‚ĖĀwho	-6.63292
‚ĖĀsaid	-6.63996
‚ĖĀsome	-6.65704
fat	-6.66577
y	-6.67609
‚ĖĀwhere	-6.69164
ly	-6.69348
‚ĖĀcome	-6.7066
‚ĖĀlook	-6.72681
‚ĖĀwill	-6.72712
‚ĖĀwould	-6.72771
;	-6.73279
‚ĖĀyes	-6.73586
‚ĖĀgood	-6.74516
‚ĖĀwant	-6.77245
er	-6.79879
‚ĖĀhow	-6.80691
e	-6.81704
‚ĖĀxxx	-6.81833
‚ĖĀ(	-6.81967
‚ĖĀokay	-6.82646
‚ĖĀlittle	-6.85005
‚ĖĀ‚Äú	-6.85266
‚ĖĀdown	-6.85851
‚ĖĀtime	-6.86359
].	-6.86403
‚ĖĀgoing	-6.88382
‚ĖĀmore	-6.89178
‚ĖĀput	-6.89637
‚ĖĀbeen	-6.89726
‚ĖĀback	-6.90153
‚Äô	-6.92043
‚ĖĀtwo	-6.92405
‚ĖĀvery	-6.92518
"	-6.92558
."	-6.93088
‚ĖĀwhich	-6.93317
‚ĖĀover	-6.93688
‚ĖĀhas	-6.9534
‚ĖĀtheir	-6.9676
‚ĖĀ'	-6.99776
‚ĖĀcould	-7.02413
n	-7.02492
‚ĖĀlet	-7.03299
)	-7.03301
‚ĖĀb	-7.05888
‚ĖĀsay	-7.08447
r	-7.11737
‚ĖĀother	-7.15023
‚ĖĀwhy	-7.16586
‚ĖĀmake	-7.18282
‚ĖĀman	-7.18429
‚ĖĀtake	-7.18655
,"	-7.18941
‚ĖĀinto	-7.20084
‚ĖĀway	-7.21554
‚ĖĀpeople	-7.23327
in	-7.23571
‚ĖĀtoo	-7.26211
‚ĖĀbecause	-7.28789
‚ĖĀoff	-7.29474
‚ĖĀfirst	-7.29797
‚ĖĀtell	-7.29827
‚ĖĀus	-7.30778
‚ĖĀgonna	-7.32217
‚ĖĀafter	-7.34088
o	-7.34495
‚ĖĀthese	-7.3608
‚ĖĀonly	-7.36449
‚ĖĀany	-7.3682
‚ĖĀour	-7.3992
es	-7.41051
‚ĖĀuh	-7.41302
‚ĖĀdidn	-7.43333
‚ĖĀsomething	-7.46308
‚ĖĀreally	-7.46709
‚ĖĀagain	-7.47053
c	-7.4719
‚ĖĀmuch	-7.48787
‚ĖĀer	-7.48932
al	-7.51105
--	-7.51323
‚ĖĀmade	-7.52254
‚ĖĀbefore	-7.55277
‚ĖĀthan	-7.56752
‚ĖĀnew	-7.57013
par	-7.57901
‚ĖĀbig	-7.58835
‚ĖĀday	-7.59154
‚ĖĀshould	-7.59278
‚ĖĀaway	-7.59534
‚ĖĀthree	-7.62057
‚ĖĀdoes	-7.63682
‚ĖĀwent	-7.63946
‚ĖĀnever	-7.64226
‚ĖĀneed	-7.64468
‚ĖĀhome	-7.64977
‚ĖĀcar	-7.65262
‚ĖĀthose	-7.65301
‚ĖĀum	-7.65552
‚ĖĀhouse	-7.65828
‚ĖĀgive	-7.66801
l	-7.67787
‚ĖĀlong	-7.67907
‚ĖĀmean	-7.68666
‚ĖĀplay	-7.70169
‚ĖĀcame	-7.70421
‚ĖĀalso	-7.70826
‚ĖĀwanna	-7.70942
‚ĖĀwork	-7.7196
‚ĖĀanother	-7.7283
‚ĖĀold	-7.73127
‚ĖĀthought	-7.73311
‚ĖĀdoing	-7.73341
‚ĖĀmany	-7.73641
it	-7.75204
the	-7.75436
‚ĖĀs	-7.75612
‚ĖĀmr	-7.75659
‚ĖĀthing	-7.7567
th	-7.7568
p	-7.7651
b	-7.77112
‚ĖĀstill	-7.7797
‚ĖĀmust	-7.77984
‚ĖĀthings	-7.79528
?"	-7.79622
‚ĖĀlast	-7.80361
‚ĖĀmay	-7.80977
‚ĖĀre	-7.81313
exp	-7.81483
‚ĖĀwon	-7.82051
g	-7.82406
‚ĖĀam	-7.8244
‚ĖĀgreat	-7.82549
‚ĖĀthrough	-7.82658
‚ĖĀhead	-7.82816
‚ĖĀeven	-7.83013
‚ĖĀfind	-7.83403
‚ĖĀboy	-7.83534
‚ĖĀde	-7.83794
‚ĖĀnight	-7.86115
‚ĖĀbaby	-7.86885
k	-7.87411
_	-7.87451
‚ĖĀisn	-7.87807
‚ĖĀhelp	-7.88633
‚ĖĀname	-7.89157
/	-7.89178
‚ĖĀo	-7.89311
‚ĖĀdone	-7.89782
f	-7.89835
‚ĖĀplease	-7.90314
‚ĖĀcalled	-7.90672
‚ĖĀ%	-7.90781
‚ĖĀmother	-7.92375
‚ĖĀmm	-7.92665
h	-7.92817
‚ĖĀwater	-7.93921
‚ĖĀthank	-7.94121
‚ĖĀlove	-7.95387
‚ĖĀhand	-7.95512
‚ĖĀbit	-7.95517
‚ĖĀmight	-7.9596
‚ĖĀaround	-7.96495
‚ĖĀmhm	-7.96725
w	-7.96963
le	-7.97243
‚ĖĀbook	-7.97528
‚ĖĀgirl	-7.9779
‚ĖĀbetter	-7.98025
‚ĖĀfound	-7.98072
‚ĖĀsure	-7.98284
.‚ÄĚ	-7.98813
‚ĖĀlife	-7.99613
‚ĖĀnice	-8.00215
‚ĖĀhey	-8.00528
‚ĖĀplace	-8.00942
on	-8.01196
na	-8.01786
‚ĖĀmost	-8.01905
‚ĖĀwhile	-8.01945
‚ĖĀeat	-8.01964
‚ĖĀanything	-8.03221
‚ĖĀah	-8.03308
‚ĖĀschool	-8.04708
‚ĖĀerm	-8.052
‚ĖĀe	-8.05686
man	-8.06143
or	-8.06837
‚ĖĀdoesn	-8.07101
‚ĖĀyears	-8.07633
‚ĖĀsuch	-8.07866
‚ĖĀkeep	-8.08139
‚ĖĀbeing	-8.0828
‚ĖĀun	-8.08769
‚ĖĀused	-8.08769
en	-8.0885
‚ĖĀnext	-8.08877
‚ĖĀfather	-8.08968
‚ĖĀshall	-8.09153
‚ĖĀsame	-8.1047
‚ĖĀlot	-8.10804
,‚ÄĚ	-8.11238
‚ĖĀroom	-8.11522
‚ĖĀunder	-8.1206
‚ĖĀelse	-8.13891
‚ĖĀworld	-8.13997
!"	-8.14006
‚ĖĀfour	-8.14248
laughs	-8.14544
add	-8.14708
‚ĖĀmummy	-8.15122
‚ĖĀown	-8.15333
‚ĖĀpart	-8.1586
‚ĖĀtalk	-8.15887
‚ĖĀmen	-8.16053
‚ĖĀalways	-8.16549
‚ĖĀkind	-8.16599
‚ĖĀlooks	-8.16929
‚ĖĀsaw	-8.17157
‚ĖĀleft	-8.17161
‚ĖĀtold	-8.17162
‚ĖĀend	-8.17536
‚ĖĀnothing	-8.17757
‚ĖĀp	-8.19527
ers	-8.20663
‚ĖĀever	-8.20744
‚ĖĀd	-8.21353
‚ĖĀdoor	-8.21977
‚ĖĀevery	-8.22006
and	-8.22072
no	-8.22131
‚ĖĀchi	-8.22519
‚ĖĀuse	-8.23477
‚ĖĀshow	-8.23539
‚ĖĀhuh	-8.2361
‚ĖĀsorry	-8.24161
‚ĖĀfive	-8.25154
‚ĖĀdaddy	-8.25401
‚ĖĀc	-8.25535
‚ĖĀgone	-8.26401
an	-8.26769
‚ĖĀopen	-8.26921
ation	-8.27501
‚ĖĀmoney	-8.27898
‚ĖĀsit	-8.27947
‚ĖĀcoming	-8.27988
‚ĖĀthough	-8.28681
‚ĖĀtook	-8.28954
‚ĖĀred	-8.2909
‚ĖĀenough	-8.29187
‚ĖĀface	-8.29263
‚ĖĀmaybe	-8.29464
to	-8.29487
la	-8.29523
‚ĖĀwait	-8.29692
‚ĖĀcall	-8.30304
‚ĖĀstop	-8.30507
de	-8.31164
‚ĖĀside	-8.31944
‚ĖĀmorning	-8.32302
‚ĖĀonce	-8.32664
‚ĖĀgoes	-8.32698
sis	-8.32755
‚ĖĀremember	-8.33022
‚ĖĀturn	-8.33392
‚ĖĀuntil	-8.33671
‚ĖĀsir	-8.33862
‚ĖĀleave	-8.3466
‚ĖĀhear	-8.35269
‚ĖĀbest	-8.35289
‚ĖĀcourse	-8.35728
‚ĖĀtry	-8.35797
you	-8.3601
‚ĖĀ_	-8.36187
‚ĖĀdear	-8.36253
‚ĖĀquite	-8.36527
ne	-8.36948
‚ĖĀgod	-8.37047
ra	-8.37196
‚ĖĀyear	-8.37424
‚ĖĀeyes	-8.37496
tea	-8.37915
‚ĖĀla	-8.37985
‚ĖĀfeel	-8.38131
‚ĖĀboth	-8.38164
u	-8.38175
as	-8.38203
‚ĖĀtoday	-8.39139
‚ĖĀcity	-8.39341
‚ĖĀlooking	-8.3941
ie	-8.39567
‚ĖĀhm	-8.39792
‚ĖĀbox	-8.39822
‚ĖĀyet	-8.39937
‚ĖĀhi	-8.40168
‚ĖĀseen	-8.40656
‚ĖĀeach	-8.41076
ch	-8.41293
‚ĖĀasked	-8.41363
‚ĖĀball	-8.4139
‚ĖĀma	-8.41595
‚ĖĀfew	-8.42023
‚ĖĀround	-8.42024
‚ĖĀyoung	-8.42298
‚ĖĀtogether	-8.42441
ro	-8.42683
‚ĖĀdifferent	-8.42925
‚ĖĀblue	-8.43406
‚ĖĀread	-8.43832
us	-8.444
‚ĖĀmind	-8.44427
‚ĖĀsays	-8.44445
‚ĖĀfire	-8.4447
‚ĖĀhard	-8.44502
‚ĖĀnumber	-8.44647
li	-8.45218
‚ĖĀt	-8.4566
‚ĖĀchildren	-8.46148
‚ĖĀgetting	-8.46246
‚ĖĀmiss	-8.46281
‚ĖĀm	-8.46315
we	-8.46549
‚ĖĀsecond	-8.46567
‚ĖĀwithout	-8.4665
‚ĖĀ‚ô™	-8.46818
bro	-8.47311
‚ĖĀeverything	-8.47538
ion	-8.47848
‚ĖĀfar	-8.48008
mch	-8.48539
‚ĖĀready	-8.48853
‚ĖĀheard	-8.49357
em	-8.49515
‚ĖĀlater	-8.4954
‚ĖĀsoon	-8.49851
‚ĖĀknown	-8.49921
‚ĖĀmommy	-8.50021
‚ĖĀbetween	-8.50211
‚ĖĀg	-8.51041
‚ĖĀbed	-8.51083
‚ĖĀlight	-8.51281
ar	-8.51482
‚ĖĀsince	-8.51895
‚ĖĀblack	-8.52307
do	-8.52457
‚ĖĀhalf	-8.52786
‚ĖĀhaven	-8.53078
‚ĖĀupon	-8.53095
he	-8.53214
is	-8.5355
‚ĖĀstory	-8.53614
‚ĖĀwhite	-8.53636
‚ĖĀset	-8.53703
‚ĖĀhold	-8.53795
‚ĖĀhigh	-8.54046
‚ĖĀbad	-8.54066
‚ĖĀlive	-8.54204
‚ĖĀhaving	-8.54251
‚ĖĀmrs	-8.54406
‚ĖĀhimself	-8.54512
‚ĖĀsmall	-8.54712
‚ĖĀhafta	-8.54728
ter	-8.54737
ton	-8.5533
‚ĖĀstay	-8.55649
‚ĖĀhappened	-8.55724
‚ĖĀwanted	-8.56179
‚ĖĀwar	-8.5631
‚ĖĀalright	-8.56321
‚ĖĀwatch	-8.56479
ma	-8.56759
ling	-8.5684
‚ĖĀamerican	-8.57042
x	-8.57094
z	-8.57135
‚ĖĀrun	-8.57247
‚ĖĀtable	-8.57461
yes	-8.57561
v	-8.57954
‚ĖĀpretty	-8.58094
se	-8.58224
‚ĖĀask	-8.58381
‚ĖĀdog	-8.58418
ry	-8.58521
cause	-8.58539
‚ĖĀ18	-8.58544
gma	-8.58665
‚ĖĀmatter	-8.58792
‚ĖĀlooked	-8.58887
able	-8.59069
el	-8.59097
ic	-8.59306
co	-8.59802
‚ĖĀsort	-8.60115
‚ĖĀfriend	-8.6022
‚ĖĀknew	-8.60333
‚ĖĀtalking	-8.60359
‚ĖĀgreen	-8.60581
‚ĖĀdis	-8.60714
‚ĖĀhello	-8.60857
me	-8.60891
‚ĖĀtop	-8.60896
ia	-8.61406
ah	-8.61451
lo	-8.62029
‚ĖĀhands	-8.62752
‚ĖĀsix	-8.62837
‚ĖĀbelieve	-8.63392
‚ĖĀheart	-8.64023
1:	-8.64057
‚ĖĀ1	-8.64288
‚ĖĀunited	-8.64332
‚ĖĀmot	-8.64439
il	-8.64543
‚ĖĀmoment	-8.64557
‚ĖĀmaking	-8.64578
‚ĖĀchild	-8.64797
‚ĖĀha	-8.64799
‚ĖĀcare	-8.65096
ment	-8.65225
‚ĖĀbring	-8.65248
‚ĖĀfamily	-8.6528
‚ĖĀagainst	-8.65402
‚ĖĀalong	-8.6552
‚ĖĀclose	-8.65779
‚ĖĀair	-8.65834
‚ĖĀtown	-8.65876
‚ĖĀactually	-8.66011
‚ĖĀboys	-8.66071
‚ĖĀking	-8.66508
‚ĖĀgave	-8.66711
‚ĖĀparty	-8.66941
".	-8.67571
‚ĖĀfine	-8.67619
ity	-8.67664
‚ĖĀcon	-8.6767
‚ĖĀcat	-8.68171
‚ĖĀwasn	-8.68376
‚ĖĀreal	-8.6842
‚ĖĀson	-8.68496
‚ĖĀ2	-8.68529
‚ĖĀduring	-8.69144
‚ĖĀtrain	-8.69153
ted	-8.69941
ha	-8.7004
‚ĖĀnoise	-8.70203
est	-8.70641
ta	-8.70779
‚ĖĀco	-8.71017
‚ĖĀmove	-8.71233
‚ĖĀwhole	-8.71348
‚ĖĀten	-8.71584
‚ĖĀborn	-8.71656
‚ĖĀdays	-8.71854
‚ĖĀvoice	-8.72061
‚ĖĀgame	-8.72066
‚ĖĀdied	-8.72171
go	-8.72276
ting	-8.7228
‚ĖĀstart	-8.7248
ent	-8.72947
‚ĖĀwouldn	-8.73033
ine	-8.73183
mar	-8.73432
‚ĖĀperson	-8.73466
ty	-8.73518
‚ĖĀcup	-8.73694
‚ĖĀbear	-8.73901
ness	-8.73954
?‚ÄĚ	-8.74047
‚ĖĀfood	-8.74251
‚ĖĀstate	-8.74635
‚ĖĀalmost	-8.74928
+	-8.74983
oh	-8.75023
‚ĖĀstarted	-8.75042
‚ĖĀstates	-8.75085
‚ĖĀhappy	-8.75359
‚ĖĀdad	-8.75361
‚ĖĀ3	-8.75506
but	-8.75607
‚ĖĀtrying	-8.75732
be	-8.75797
‚ĖĀsea	-8.7592
‚ĖĀsleep	-8.7629
‚ĖĀword	-8.76382
‚ĖĀk	-8.76525
‚ĖĀsaying	-8.77108
‚ĖĀjohn	-8.77198
da	-8.77504
id	-8.77505
‚ĖĀfloor	-8.77887
‚ĖĀn	-8.78491
ant	-8.78736
2	-8.78798
‚ĖĀwrong	-8.79105
‚ĖĀplaying	-8.79236
‚ĖĀminute	-8.79242
j	-8.79433
‚ĖĀalready	-8.7969
ian	-8.79833
‚ĖĀprobably	-8.80267
‚ĖĀjob	-8.80342
‚ĖĀguess	-8.80364
‚ĖĀchair	-8.80501
‚ĖĀhair	-8.80575
‚ĖĀcountry	-8.8065
‚ĖĀrest	-8.80792
‚ĖĀmine	-8.80812
‚ĖĀfeet	-8.81104
‚ĖĀmom	-8.81432
),	-8.81689
‚ĖĀhope	-8.81798
‚ĖĀnear	-8.82417
‚ĖĀdrink	-8.82446
‚ĖĀal	-8.82594
‚ĖĀwoman	-8.82776
‚ĖĀpaper	-8.83203
ck	-8.83507
‚ĖĀjack	-8.83527
‚ĖĀidea	-8.83853
‚ĖĀnorth	-8.83911
‚ĖĀunderstand	-8.84157
‚ĖĀpicture	-8.84346
‚ĖĀpoint	-8.84439
‚ĖĀlost	-8.84501
‚ĖĀbecame	-8.84829
‚ĖĀcut	-8.84953
ies	-8.84971
‚ĖĀteam	-8.85217
ir	-8.85332
‚ĖĀthomas	-8.85384
‚ĖĀbegan	-8.85522
‚ĖĀf	-8.85784
‚ĖĀu	-8.85885
‚ĖĀfront	-8.8604
nan	-8.86143
‚ĖĀl	-8.86159
‚ĖĀaren	-8.86525
what	-8.86698
‚ĖĀline	-8.86772
‚ĖĀdoctor	-8.86777
‚ĖĀgotta	-8.86821
‚ĖĀsometimes	-8.87416
‚ĖĀfriends	-8.87587
‚ĖĀbrother	-8.8764
ri	-8.87812
ul	-8.88369
‚ĖĀbehind	-8.88618
‚ĖĀhundred	-8.88623
‚ĖĀmusic	-8.88709
ga	-8.88938
‚ĖĀta	-8.88978
int	-8.89005
‚ĖĀfull	-8.89295
‚ĖĀlisten	-8.89377
‚ĖĀsec	-8.89502
‚ÄĒ	-8.89938
‚ĖĀplayed	-8.90118
‚ĖĀweek	-8.90529
‚ĖĀlady	-8.90587
ce	-8.90617
‚ĖĀ19	-8.90853
‚ĖĀ‚Äď	-8.90897
‚ĖĀhot	-8.91295
gra	-8.91302
‚ĖĀoutside	-8.91344
‚ĖĀya	-8.91544
‚ĖĀcaptain	-8.91616
ba	-8.91849
‚ĖĀ4	-8.92379
‚ĖĀbrought	-8.92465
‚ĖĀcouldn	-8.9254
‚ĖĀdead	-8.92665
‚ĖĀr	-8.92688
‚ĖĀmovie	-8.9275
‚ĖĀsound	-8.9296
‚ĖĀcounty	-8.93022
‚ĖĀper	-8.93059
‚ĖĀgirls	-8.93296
that	-8.93431
vi	-8.93474
",	-8.93574
land	-8.93702
‚ĖĀstuff	-8.94036
‚ĖĀstand	-8.94062
‚ĖĀmar	-8.94162
‚ĖĀage	-8.94207
‚ĖĀsister	-8.94208
‚ĖĀhat	-8.94232
‚ĖĀhorse	-8.94363
‚ĖĀnational	-8.94401
‚ĖĀroad	-8.94586
‚ĖĀpoor	-8.94639
well	-8.94651
‚ĖĀpro	-8.94652
‚ĖĀpay	-8.9482
1	-8.94822
ke	-8.95164
mo	-8.95301
‚ĖĀriver	-8.95493
‚ĖĀshort	-8.959
am	-8.95912
‚ĖĀturned	-8.95957
‚ĖĀsouth	-8.96366
‚ĖĀseemed	-8.96671
‚ĖĀwalk	-8.9673
son	-8.96851
‚ĖĀhurt	-8.96874
ful	-8.96904
cha	-8.9705
ca	-8.97088
ate	-8.97118
up	-8.97153
te	-8.97177
‚ĖĀcolor	-8.97194
tic	-8.97388
‚ĖĀguy	-8.97447
‚ĖĀland	-8.9747
‚ĖĀsong	-8.97501
‚ĖĀbusiness	-8.97905
‚ĖĀhowever	-8.98012
‚ĖĀoften	-8.98046
‚ĖĀdeath	-8.98271
un	-8.98324
ish	-8.98415
ary	-8.98446
‚ĖĀsomeone	-8.98488
‚ĖĀpiece	-8.98525
et	-8.98759
‚ĖĀho	-8.99145
‚ĖĀable	-8.99154
‚ĖĀen	-8.99277
‚ĖĀda	-8.99277
ci	-8.99382
‚ĖĀbeautiful	-8.99674
‚ĖĀtaken	-8.99684
ist	-9.00097
‚ĖĀle	-9.00208
).	-9.01136
‚ĖĀtaking	-9.01136
‚ĖĀtree	-9.01221
‚ĖĀtea	-9.01233
‚ĖĀna	-9.01291
‚ĖĀfish	-9.01432
‚ĖĀsun	-9.01487
‚ĖĀearly	-9.01562
‚ĖĀcase	-9.01644
‚ĖĀtwenty	-9.01845
‚ĖĀmyself	-9.01891
‚ĖĀra	-9.01899
‚ĖĀfell	-9.02236
‚ĖĀtimes	-9.0239
‚ĖĀinside	-9.02696
ki	-9.03593
‚ĖĀlarge	-9.03645
‚ĖĀcomes	-9.03906
per	-9.04044
‚ĖĀpage	-9.04108
‚ĖĀst	-9.04113
dy	-9.04121
‚ĖĀcold	-9.04126
!‚ÄĚ	-9.042
‚ĖĀyourself	-9.04411
‚ĖĀfall	-9.04799
dad	-9.048
‚ĖĀmeans	-9.04831
‚ĖĀrather	-9.05001
age	-9.05487
‚ĖĀorder	-9.05657
‚ĖĀyellow	-9.05667
‚ĖĀfun	-9.05765
‚ÄĚ	-9.05874
‚ĖĀtill	-9.06029
‚ĖĀseven	-9.06074
‚ĖĀwords	-9.06269
‚ĖĀtrue	-9.06282
‚ĖĀmakes	-9.06481
‚ĖĀperhaps	-9.06546
‚ĖĀboat	-9.06588
‚ĖĀago	-9.06749
‚ĖĀchange	-9.06951
‚ĖĀw	-9.06976
‚ĖĀlate	-9.07055
‚ĖĀeight	-9.07185
‚ĖĀminutes	-9.07257
‚ĖĀwife	-9.07314
‚ĖĀbo	-9.07634
‚ĖĀpick	-9.07813
‚ĖĀfact	-9.0788
‚ĖĀsent	-9.07882
‚ĖĀpresent	-9.07976
‚ĖĀfelt	-9.08164
‚ĖĀbrown	-9.08288
‚ĖĀspeak	-9.08316
pat	-9.08386
‚ĖĀalone	-9.08441
3	-9.08444
less	-9.08859
‚ĖĀmarch	-9.08939
‚ĖĀ!	-9.09044
‚ĖĀ5	-9.0922
‚ĖĀpower	-9.09305
‚ĖĀfunny	-9.09332
ver	-9.094
‚ĖĀwish	-9.09474
‚ĖĀtrouble	-9.09603
‚ĖĀeither	-9.09995
‚ĖĀgroup	-9.1001
‚ĖĀbar	-9.10057
‚ĖĀmo	-9.1074
‚ĖĀmilk	-9.11028
‚ĖĀdr	-9.11057
‚ĖĀgiven	-9.11269
‚ĖĀwomen	-9.11413
‚ĖĀmum	-9.11488
‚ĖĀcompany	-9.11513
‚ĖĀbag	-9.11536
‚ĖĀbreak	-9.1155
at	-9.11578
‚ĖĀhit	-9.11977
‚ĖĀran	-9.12015
‚ĖĀfrance	-9.12178
by	-9.12296
‚ĖĀenglish	-9.12794
‚ĖĀmeet	-9.12895
‚ĖĀstreet	-9.13214
‚ĖĀbuy	-9.13538
‚ĖĀbecome	-9.1361
2:	-9.13654
‚ĖĀpast	-9.13662
bi	-9.13743
‚ĖĀbob	-9.13777
‚ĖĀsomebody	-9.13786
pe	-9.13971
‚ĖĀvi	-9.14053
‚ĖĀtoys	-9.14057
‚ĖĀwind	-9.14097
‚ĖĀground	-9.14181
‚ĖĀbody	-9.14212
if	-9.14612
‚ĖĀchance	-9.14621
‚ĖĀimportant	-9.14853
5	-9.14918
um	-9.15086
huh	-9.15189
sh	-9.15252
‚ĖĀpark	-9.1533
‚ĖĀdeal	-9.15525
‚ĖĀquestion	-9.15553
||	-9.15707
‚ĖĀseveral	-9.15869
car	-9.15942
born	-9.16188
‚ĖĀwrite	-9.16401
‚ĖĀv	-9.16526
‚ĖĀphone	-9.16617
‚ĖĀba	-9.16652
√©	-9.16679
‚ĖĀacross	-9.16714
‚ĖĀworking	-9.16758
rs	-9.17128
‚ĖĀglad	-9.17373
‚ĖĀh	-9.17381
‚ĖĀleast	-9.17964
‚ĖĀfree	-9.17995
‚ĖĀstar	-9.18273
led	-9.184
‚ĖĀdinner	-9.18767
ley	-9.18786
men	-9.18944
va	-9.19176
‚ĖĀarea	-9.19241
‚ĖĀdark	-9.19392
pa	-9.19565
ge	-9.1976
‚ĖĀy	-9.19776
‚ĖĀanswer	-9.20167
‚ĖĀdi	-9.20744
‚ĖĀuhhuh	-9.20947
0	-9.20953
‚ĖĀ10	-9.21048
‚ĖĀthanks	-9.21144
‚ĖĀfoot	-9.21262
‚ĖĀfit	-9.21278
po	-9.21701
‚ĖĀ6	-9.21831
ni	-9.21955
‚ĖĀguys	-9.22252
‚ĖĀbus	-9.22402
‚ĖĀfinished	-9.22981
‚ĖĀfast	-9.23055
‚ĖĀthrow	-9.23141
‚ĖĀsing	-9.23227
‚ĖĀanimals	-9.23253
‚ĖĀdarling	-9.23271
‚ĖĀcos	-9.23372
‚ĖĀgeneral	-9.23377
mi	-9.23407
ated	-9.23672
‚ĖĀeverybody	-9.23749
‚ĖĀliving	-9.23875
‚ĖĀpa	-9.24001
‚ĖĀrock	-9.24147
‚ĖĀtomorrow	-9.24276
‚ĖĀfrench	-9.24284
‚ĖĀgovernment	-9.24442
‚ĖĀspecial	-9.25039
‚ĖĀhour	-9.25157
‚ĖĀsha	-9.25187
‚ĖĀwants	-9.25381
‚ĖĀca	-9.25744
min	-9.25779
‚ĖĀtried	-9.25903
ka	-9.26142
‚ĖĀclear	-9.26245
‚ĖĀship	-9.26968
‚ĖĀlay	-9.27001
‚ĖĀka	-9.27137
‚ĖĀmouth	-9.27185
loi	-9.2719
‚ĖĀwest	-9.27272
my	-9.27323
‚ĖĀpresident	-9.27431
‚ĖĀwow	-9.27482
ad	-9.27523
‚ĖĀfrog	-9.27538
‚ĖĀherself	-9.27694
‚ĖĀclub	-9.27798
‚ĖĀarm	-9.27946
‚ĖĀpre	-9.27975
‚ĖĀthinking	-9.28087
‚ĖĀmark	-9.28197
‚ĖĀdaughter	-9.28387
ance	-9.28569
‚ĖĀyork	-9.28609
les	-9.29111
‚ĖĀcried	-9.29224
‚ĖĀuncle	-9.29324
‚ĖĀj	-9.29367
‚ĖĀ#	-9.29395
4	-9.29616
ur	-9.29618
‚ĖĀbuilding	-9.29727
‚ĖĀwonder	-9.29839
‚ĖĀcamp	-9.29862
‚ĖĀanyway	-9.29888
‚ĖĀusually	-9.3
‚ĖĀnine	-9.30068
‚ĖĀpolice	-9.30108
der	-9.30289
‚ĖĀhistory	-9.3034
‚ĖĀbye	-9.30346
00	-9.30413
‚ĖĀel	-9.30454
‚ĖĀstrong	-9.30581
‚ĖĀmain	-9.30614
‚ĖĀfootball	-9.30731
way	-9.30747
‚ĖĀhuman	-9.30896
‚ĖĀclean	-9.30909
one	-9.30932
‚ĖĀfight	-9.30999
‚ĖĀpo	-9.31009
‚ĖĀafraid	-9.31032
‚ĖĀrunning	-9.31061
‚ĖĀletter	-9.31079
di	-9.31217
‚ĖĀwindow	-9.31283
‚ĖĀsystem	-9.3146
‚ĖĀ...	-9.31476
‚ĖĀeye	-9.31659
‚ĖĀwin	-9.31704
‚ĖĀsat	-9.31707
‚ĖĀar	-9.31899
‚ĖĀsummer	-9.32003
‚ĖĀsitting	-9.32051
‚ĖĀheld	-9.32064
‚ĖĀsa	-9.32317
‚ĖĀstick	-9.32425
‚ĖĀseat	-9.32513
‚ĖĀless	-9.32765
ard	-9.33093
‚ĖĀ7	-9.33095
‚ĖĀothers	-9.33109
‚ĖĀtruck	-9.33127
‚ĖĀforget	-9.33184
‚ĖĀlu	-9.33184
bo	-9.33359
‚ĖĀstation	-9.33475
‚ĖĀreason	-9.33548
‚ĖĀthousand	-9.33687
‚ĖĀseries	-9.33937
‚ĖĀbird	-9.33944
‚ĖĀjoe	-9.3399
‚ĖĀice	-9.34052
‚ĖĀsuppose	-9.34087
‚ĖĀkept	-9.34161
‚ĖĀsweet	-9.34271
‚ĖĀdraw	-9.34342
7	-9.34439
‚ĖĀoffice	-9.3463
‚ĖĀlived	-9.34964
‚ĖĀbirthday	-9.34986
let	-9.35003
ho	-9.35245
‚ĖĀcatch	-9.35291
ous	-9.35416
‚ĖĀsnow	-9.35526
‚ĖĀduck	-9.35651
‚ĖĀmarried	-9.3607
‚ĖĀ8	-9.36139
‚ĖĀband	-9.36147
‚ĖĀeasy	-9.36193
‚ĖĀhappen	-9.36194
adu	-9.36207
‚ĖĀmaster	-9.3623
‚ĖĀfrank	-9.36231
‚ĖĀsingle	-9.36672
‚ĖĀdepartment	-9.36706
‚ĖĀamong	-9.36856
‚ĖĀproblem	-9.36858
of	-9.37162
‚ĖĀbooks	-9.37209
cds	-9.37321
‚ĖĀth	-9.37406
6	-9.37528
den	-9.37609
‚ĖĀshot	-9.37655
‚ĖĀne	-9.37675
‚ĖĀstood	-9.37713
‚ĖĀli	-9.37784
‚ĖĀboard	-9.37837
qui	-9.37968
‚ĖĀse	-9.38061
ff	-9.38343
au	-9.38432
ja	-9.38474
gu	-9.38561
‚ĖĀpeter	-9.38692
‚ĖĀchurch	-9.38694
‚ĖĀooh	-9.38795
‚ĖĀuniversity	-9.38973
‚ĖĀjune	-9.39073
‚ĖĀtonight	-9.39085
‚ĖĀben	-9.39092
ru	-9.39134
‚ĖĀok	-9.39238
‚ĖĀlaw	-9.39282
‚ĖĀseems	-9.39297
‚ĖĀwhatever	-9.39495
for	-9.39526
don	-9.39704
‚ĖĀpull	-9.3975
‚ĖĀsend	-9.40008
hi	-9.40131
‚ĖĀjanuary	-9.40248
ow	-9.40257
ee	-9.40306
‚ĖĀearth	-9.40367
‚ĖĀ17	-9.40557
‚ĖĀtoy	-9.40623
‚ĖĀorange	-9.40854
‚ĖĀpost	-9.40872
‚ĖĀregion	-9.4088
‚ĖĀreturn	-9.40887
‚ĖĀwhether	-9.40894
‚ĖĀmember	-9.41
‚ĖĀbill	-9.41087
‚ĖĀgarden	-9.41279
‚ĖĀtired	-9.4128
‚ĖĀgu	-9.4139
‚ĖĀhours	-9.4149
line	-9.41556
‚ĖĀtu	-9.42009
‚ĖĀ20	-9.4209
‚ĖĀlovely	-9.4216
8	-9.42183
so	-9.4225
‚ĖĀvillage	-9.42311
‚ĖĀwall	-9.42348
‚ĖĀwear	-9.42487
‚ĖĀlo	-9.42494
ac	-9.42521
‚ĖĀlord	-9.42529
‚ĖĀdrive	-9.42578
‚ĖĀcheck	-9.42673
‚ĖĀcause	-9.42721
‚ĖĀsounds	-9.42722
‚ĖĀclothes	-9.42837
ner	-9.43071
all	-9.43095
‚ĖĀsign	-9.43165
‚ĖĀring	-9.43203
‚ĖĀclass	-9.43235
‚ĖĀart	-9.43351
‚ĖĀkilled	-9.43361
‚ĖĀ15	-9.43518
‚ĖĀpen	-9.43546
ran	-9.4366
‚ĖĀnose	-9.43743
‚ĖĀcouple	-9.43781
‚ĖĀkids	-9.43969
‚ĖĀwaiting	-9.43969
‚ĖĀcake	-9.43991
‚ĖĀlist	-9.44076
‚ĖĀeh	-9.44283
ex	-9.44303
ence	-9.44434
‚ĖĀmillion	-9.44453
que	-9.44562
bu	-9.44802
‚ĖĀnamed	-9.44848
‚ĖĀexcuse	-9.44882
‚ĖĀseason	-9.44976
‚ĖĀlow	-9.4506
‚ĖĀrose	-9.45117
‚ĖĀreplied	-9.45169
‚ĖĀthemselves	-9.45333
‚ĖĀcareful	-9.45364
ring	-9.45562
‚ĖĀquick	-9.45577
‚ĖĀwithin	-9.45597
ward	-9.45971
os	-9.45984
‚ĖĀ[1	-9.46102
‚ĖĀcool	-9.46139
‚ĖĀreleased	-9.46141
‚ĖĀalbum	-9.46226
‚ĖĀem	-9.46266
‚ĖĀsu	-9.46278
‚ĖĀpop	-9.46354
she	-9.46479
‚ĖĀfollow	-9.4692
‚ĖĀlots	-9.46922
‚ĖĀju	-9.46963
‚ĖĀcareer	-9.47059
‚ĖĀforward	-9.47069
‚ĖĀ12	-9.47131
makes	-9.47155
‚ĖĀeating	-9.47199
‚ĖĀdistrict	-9.47359
‚ĖĀisland	-9.4741
ding	-9.47496
‚ĖĀeast	-9.47559
‚ĖĀcow	-9.47576
‚ĖĀanswered	-9.47609
‚ĖĀshoes	-9.47688
ism	-9.47856
lin	-9.47943
‚ĖĀwarm	-9.47971
‚ĖĀevening	-9.48074
‚ĖĀinstead	-9.48092
‚ĖĀshop	-9.48101
‚ĖĀmonths	-9.48257
fch	-9.48315
‚ĖĀhusband	-9.48343
‚ĖĀri	-9.48381
‚ĖĀpossible	-9.48552
‚ĖĀgold	-9.48734
‚ĖĀpoints	-9.48801
‚ĖĀtouch	-9.48865
how	-9.48928
‚ĖĀgun	-9.4893
ial	-9.48933
‚ĖĀ2020	-9.49065
‚ĖĀwood	-9.49082
‚ĖĀbritish	-9.49092
‚ĖĀchristmas	-9.49163
ger	-9.49177
‚ĖĀmiddle	-9.49366
‚ĖĀpe	-9.49482
‚ĖĀjuice	-9.49661
‚ĖĀfilm	-9.4976
ster	-9.49776
ten	-9.50005
‚ĖĀaugust	-9.50129
red	-9.50191
‚ĖĀain	-9.50212
‚ĖĀthird	-9.50272
‚ĖĀexactly	-9.50282
‚ĖĀnor	-9.50342
‚ĖĀplan	-9.50386
‚ĖĀaunt	-9.50453
‚ĖĀpass	-9.50511
ng	-9.50551
‚ĖĀpassed	-9.50874
‚ĖĀspace	-9.51029
‚ĖĀcannot	-9.51076
‚ĖĀapple	-9.51115
‚ĖĀputting	-9.51256
‚ĖĀworked	-9.51284
‚ĖĀmoved	-9.51339
‚ĖĀact	-9.51372
‚ĖĀquickly	-9.51444
‚ĖĀlives	-9.51456
‚ĖĀabove	-9.51459
‚ĖĀx	-9.5147
‚ĖĀtape	-9.51532
‚ĖĀstraight	-9.51685
‚ĖĀbroken	-9.51742
‚ĖĀalthough	-9.52025
‚ĖĀtom	-9.5203
kin	-9.5206
‚ĖĀhall	-9.52229
time	-9.52231
‚ĖĀseem	-9.52279
‚ĖĀcertain	-9.52303
‚ĖĀkid	-9.52612
‚ĖĀtoward	-9.52712
‚ĖĀfa	-9.52777
‚ĖĀquiet	-9.52807
‚ĖĀgerman	-9.52846
‚ĖĀcover	-9.52913
ber	-9.52932
‚ĖĀhoney	-9.53028
‚ĖĀpat	-9.53074
‚ĖĀride	-9.53123
‚ĖĀworry	-9.53134
‚ĖĀsave	-9.53184
‚ĖĀfinish	-9.53341
‚ĖĀcross	-9.53471
lu	-9.53656
‚ĖĀex	-9.53666
ship	-9.53717
che	-9.53892
‚ĖĀlonger	-9.53948
‚ĖĀindeed	-9.54003
‚ĖĀdie	-9.54291
‚ĖĀ16	-9.54292
‚ĖĀeveryone	-9.54293
‚ĖĀwhose	-9.54315
‚ĖĀtelevision	-9.54331
‚ĖĀbank	-9.54375
‚ĖĀapril	-9.54402
‚ĖĀstrange	-9.54448
‚ĖĀfeeling	-9.5456
‚ĖĀengland	-9.54606
‚ĖĀpublic	-9.54692
‚ĖĀtakes	-9.54836
‚ĖĀ9	-9.54926
wa	-9.5494
‚ĖĀrace	-9.54941
‚ĖĀservice	-9.55309
‚ĖĀcount	-9.55424
‚ĖĀni	-9.55608
‚ĖĀanyone	-9.55638
childes	-9.55653
‚ĖĀdeep	-9.55695
‚ĖĀnearly	-9.55864
ron	-9.56014
‚ĖĀcourt	-9.56024
‚ĖĀgrand	-9.56037
‚ĖĀchildes	-9.56056
ak	-9.56095
‚ĖĀmi	-9.56109
‚ĖĀoctober	-9.5613
ey	-9.56283
lan	-9.56317
‚ĖĀarms	-9.56389
‚ĖĀshape	-9.56547
tion	-9.5679
‚ĖĀjump	-9.56974
‚ĖĀposition	-9.5706
‚ĖĀtowards	-9.57356
‚ĖĀexample	-9.57379
‚ĖĀmama	-9.57514
‚ĖĀattack	-9.57561
‚ĖĀspot	-9.57594
‚ĖĀcaught	-9.57596
‚ĖĀstore	-9.57715
‚ĖĀvisit	-9.57804
‚ĖĀplate	-9.57815
‚ĖĀdream	-9.57967
‚ĖĀchief	-9.57992
‚ĖĀlearn	-9.58082
‚ĖĀsight	-9.58142
‚ĖĀnobody	-9.5827
‚ĖĀsafe	-9.58335
con	-9.58421
val	-9.58483
‚ĖĀbroke	-9.58587
‚ĖĀnovember	-9.58592
‚ĖĀwild	-9.58594
‚ĖĀstanding	-9.58615
‚ĖĀroll	-9.5865
bb	-9.58816
‚ĖĀ]	-9.5886
‚ĖĀdance	-9.58877
‚ĖĀbright	-9.58879
‚ĖĀdoll	-9.59074
‚ĖĀreached	-9.59087
‚ĖĀrain	-9.59098
‚ĖĀpardon	-9.59196
im	-9.592
‚ĖĀfarm	-9.59358
vo	-9.59395
‚ĖĀjuly	-9.59497
‚ĖĀplayer	-9.59548
‚ĖĀsta	-9.59584
3:	-9.59647
‚ĖĀahead	-9.59657
‚ĖĀchapter	-9.597
‚ĖĀformer	-9.59777
‚ĖĀseptember	-9.59913
‚ĖĀmet	-9.6011
‚ĖĀdavid	-9.60162
‚ĖĀnoises	-9.60174
‚ĖĀfair	-9.60472
‚ĖĀtri	-9.6058
‚ĖĀtrack	-9.60606
ya	-9.60691
‚ĖĀpush	-9.60719
‚ĖĀfellow	-9.60721
‚ĖĀfear	-9.60727
‚ĖĀpaul	-9.60828
‚ĖĀhungry	-9.60865
‚ĖĀti	-9.60958
‚ĖĀmiles	-9.60968
‚ĖĀcertainly	-9.61014
‚ĖĀteacher	-9.61184
our	-9.61373
‚ĖĀarmy	-9.6143
‚ĖĀyesterday	-9.61538
‚ĖĀview	-9.61643
‚ĖĀro	-9.61701
‚ĖĀblood	-9.61707
‚ĖĀdecember	-9.61968
‚ĖĀpan	-9.61983
‚ĖĀmary	-9.6199
unk	-9.62226
day	-9.62268
‚ĖĀbreakfast	-9.62475
‚ĖĀhospital	-9.62611
‚ĖĀgeorge	-9.62635
read	-9.62781
‚ĖĀsub	-9.62803
‚ĖĀnews	-9.6284
‚ĖĀru	-9.6291
‚ĖĀtelling	-9.63034
‚ĖĀreturned	-9.63159
nie	-9.63198
‚ĖĀreport	-9.63279
‚ĖĀkitchen	-9.63326
‚ĖĀchanged	-9.63418
‚ĖĀhu	-9.63436
‚ĖĀfebruary	-9.6353
‚ĖĀwee	-9.63691
‚ĖĀchicken	-9.63703
‚ĖĀyep	-9.63725
ler	-9.63801
ud	-9.63826
‚ĖĀbottle	-9.63869
‚ĖĀafternoon	-9.63917
‚ĖĀsuper	-9.63982
‚ĖĀqueen	-9.64171
jo	-9.64212
za	-9.6423
‚ĖĀfield	-9.64242
‚ĖĀcarry	-9.6432
‚ĖĀhelen	-9.64339
‚ĖĀstopped	-9.64379
ble	-9.64421
‚ĖĀfollowing	-9.64547
‚ĖĀlondon	-9.6457
there	-9.64878
‚ĖĀbread	-9.64918
ally	-9.64932
‚ĖĀmajor	-9.65058
‚ĖĀlie	-9.65133
‚ĖĀheavy	-9.65311
nce	-9.65542
‚ĖĀbuilt	-9.65724
‚ĖĀsecret	-9.65775
‚ĖĀengine	-9.65838
‚ĖĀsupposed	-9.65964
ham	-9.66086
‚ĖĀdress	-9.66086
‚ĖĀtrees	-9.66218
9	-9.66273
‚ĖĀdat	-9.66334
‚ĖĀform	-9.66408
mon	-9.6644
‚ĖĀsuddenly	-9.66472
‚ĖĀtrust	-9.66543
")	-9.66548
ut	-9.66626
‚ĖĀdecided	-9.66703
‚ĖĀanybody	-9.66738
‚ĖĀinter	-9.66746
‚ĖĀcontrol	-9.66773
‚ĖĀsan	-9.66886
‚ĖĀbath	-9.66897
‚ĖĀlanguage	-9.66962
king	-9.66994
‚ĖĀcommon	-9.67217
‚ĖĀsad	-9.67337
‚ĖĀwritten	-9.67379
‚ĖĀcor	-9.67553
tor	-9.67721
mp	-9.68021
‚ĖĀ(19	-9.68061
‚ĖĀindian	-9.68123
‚ĖĀlake	-9.68139
‚ĖĀopened	-9.6815
‚ĖĀsam	-9.68354
ko	-9.68361
‚ĖĀmess	-9.68447
‚ĖĀsick	-9.68606
‚ĖĀtruth	-9.68667
‚ĖĀtest	-9.68713
%	-9.68785
‚ĖĀfix	-9.68879
‚ĖĀga	-9.68909
‚ĖĀhang	-9.69158
‚ĖĀva	-9.69207
‚ĖĀfollowed	-9.69218
friend	-9.69303
ving	-9.69599
‚ĖĀusing	-9.69624
‚ĖĀgames	-9.6967
nd	-9.70118
‚ĖĀfraser	-9.70181
‚ĖĀbridge	-9.70351
‚ĖĀthirty	-9.7039
‚ĖĀtv	-9.70637
her	-9.70772
‚ĖĀsense	-9.70797
‚ĖĀcry	-9.70948
‚ĖĀlead	-9.70951
‚ĖĀ11	-9.71056
ph	-9.71208
‚ĖĀhurry	-9.71268
ite	-9.71276
‚ĖĀsomewhere	-9.71306
ating	-9.71365
‚ĖĀsand	-9.71462
‚ĖĀfigure	-9.71479
‚ĖĀhasn	-9.71489
‚ĖĀbunny	-9.71718
‚ĖĀcoffee	-9.71727
why	-9.71826
‚ĖĀgiving	-9.71908
‚ĖĀbought	-9.71939
gi	-9.72172
‚ĖĀlunch	-9.72261
‚ĖĀko	-9.72333
‚ĖĀimp	-9.72376
‚ĖĀcarl	-9.72379
‚ĖĀholding	-9.72387
‚ĖĀdoubt	-9.72413
‚ĖĀstep	-9.72532
‚ĖĀmad	-9.72619
‚ĖĀstuck	-9.72626
‚ĖĀwa	-9.72634
‚ĖĀleaving	-9.72636
‚ĖĀjo	-9.73166
‚ĖĀadded	-9.73227
‚ĖĀcorner	-9.73242
fe	-9.73343
‚ĖĀbottom	-9.73426
tra	-9.7363
‚ĖĀsupport	-9.73684
‚ĖĀgets	-9.73689
ol	-9.73775
oo	-9.73902
att	-9.73913
‚ĖĀja	-9.73958
‚ĖĀlevel	-9.73978
‚ĖĀbattle	-9.74085
‚ĖĀye	-9.74129
‚ĖĀweeks	-9.74347
‚ĖĀpictures	-9.74354
‚ĖĀwatching	-9.74491
‚ĖĀmeeting	-9.74564
‚ĖĀplaces	-9.74648
‚ĖĀpretend	-9.74666
‚ĖĀwhom	-9.74671
‚ĖĀmoon	-9.74673
‚ĖĀstone	-9.74688
‚ĖĀsmile	-9.74767
‚ĖĀinterest	-9.74866
‚ĖĀtail	-9.74901
singing	-9.7495
‚ĖĀelephant	-9.75116
‚ĖĀfly	-9.75195
‚ĖĀcollege	-9.7522
‚ĖĀbusy	-9.75227
ig	-9.75241
‚ĖĀ14	-9.75295
‚ĖĀpink	-9.75413
‚ĖĀbro	-9.75492
mb	-9.7557
‚ĖĀwrote	-9.75572
‚ĖĀfifty	-9.75598
they	-9.75626
‚ĖĀcharge	-9.75658
√°	-9.75673
‚ĖĀled	-9.75698
out	-9.75709
‚ĖĀ13	-9.75728
‚ĖĀfi	-9.75754
‚ĖĀbeat	-9.75837
‚ĖĀpet	-9.76017
ned	-9.76049
000	-9.76071
‚ĖĀhill	-9.76074
ugh	-9.76196
‚ĖĀbow	-9.76264
‚ĖĀcook	-9.76364
‚ĖĀmachine	-9.76507
‚ĖĀamy	-9.7656
not	-9.76615
ning	-9.76692
‚ĖĀlaugh	-9.76883
‚ĖĀsilver	-9.76996
‚ĖĀgrow	-9.77077
‚ĖĀsky	-9.77152
‚ĖĀhappens	-9.77223
‚ĖĀdu	-9.77271
ab	-9.77273
‚ĖĀvan	-9.77295
‚ĖĀbell	-9.77318
‚ĖĀleague	-9.77392
‚ĖĀforce	-9.77396
‚ĖĀsoft	-9.77417
ps	-9.77468
‚ĖĀpopulation	-9.77473
‚ĖĀmoving	-9.77507
‚ĖĀpieces	-9.77595
‚ĖĀminister	-9.77662
box	-9.7776
‚ĖĀrabbit	-9.77779
‚ĖĀwelcome	-9.77779
ina	-9.77929
‚ĖĀlose	-9.78001
op	-9.7811
‚ĖĀought	-9.78148
‚ĖĀcommune	-9.78152
‚ĖĀhole	-9.78364
‚ĖĀturns	-9.78621
‚ĖĀcheese	-9.78693
‚ĖĀanimal	-9.7875
‚ĖĀport	-9.78755
‚ĖĀspring	-9.78818
‚ĖĀver	-9.78835
‚ĖĀamerica	-9.78877
od	-9.78946
ric	-9.78963
‚ĖĀrich	-9.7897
room	-9.7904
‚ĖĀflowers	-9.79068
ice	-9.79082
‚ĖĀroman	-9.79135
‚ĖĀcouncil	-9.79202
‚ĖĀinternational	-9.79245
‚ĖĀbuild	-9.79255
‚ĖĀfinally	-9.79311
‚ĖĀfurther	-9.79371
now	-9.7948
mer	-9.79486
‚ĖĀanymore	-9.79537
‚ĖĀneeds	-9.79539
tur	-9.79594
‚ĖĀwonderful	-9.79658
‚ĖĀspoke	-9.79692
‚ĖĀworks	-9.79754
‚ĖĀcap	-9.79808
‚ĖĀmonth	-9.79862
‚ĖĀlocal	-9.8001
‚ĖĀ‚Äė	-9.80437
‚ĖĀlegs	-9.805
‚ĖĀkill	-9.80505
ator	-9.80577
‚ĖĀtall	-9.80603
ub	-9.80748
‚ĖĀlaughs	-9.80779
‚ĖĀexcept	-9.80813
‚ĖĀsi	-9.81007
‚ĖĀgrandma	-9.81007
‚ĖĀcost	-9.81061
‚ĖĀreach	-9.81195
‚ĖĀparents	-9.81227
‚ĖĀwi	-9.81309
‚ĖĀbeginning	-9.81387
‚ĖĀcircle	-9.81674
‚ĖĀreceived	-9.81787
mother	-9.81797
‚ĖĀexclaimed	-9.81813
‚ĖĀdry	-9.81952
‚ĖĀgi	-9.82026
20	-9.8203
‚ĖĀincluding	-9.82071
‚ĖĀmichael	-9.82103
‚ĖĀofficer	-9.8211
‚ĖĀnone	-9.82137
‚ĖĀrobert	-9.82181
gasps	-9.82238
‚ĖĀwinter	-9.82322
gar	-9.82467
‚ĖĀrising	-9.82525
ile	-9.82559
can	-9.82615
‚ĖĀdan	-9.82658
uk	-9.82743
‚ĖĀtrip	-9.82776
tri	-9.82777
noise	-9.83146
illustration	-9.83181
‚ĖĀjames	-9.83285
‚ĖĀmu	-9.83319
‚ĖĀaction	-9.83342
‚ĖĀnin	-9.83501
‚ĖĀ30	-9.8354
‚ĖĀsquare	-9.83598
end	-9.83924
‚ĖĀattention	-9.8405
‚ĖĀhide	-9.84088
‚ĖĀcarried	-9.84121
‚ĖĀtype	-9.84192
iv	-9.84236
child	-9.84374
‚ĖĀwalking	-9.84415
‚ĖĀweren	-9.8442
nu	-9.84445
side	-9.84449
ily	-9.84499
‚ĖĀvideo	-9.84549
laugh	-9.84549
‚ĖĀleader	-9.84571
‚ĖĀdistance	-9.84835
‚ĖĀfat	-9.84847
ical	-9.85116
‚ĖĀmeant	-9.85153
‚ĖĀwilliam	-9.85167
‚ĖĀbi	-9.85207
‚ĖĀmembers	-9.85207
ized	-9.85242
lic	-9.85382
‚ĖĀshut	-9.85495
‚ĖĀrecord	-9.85561
‚Äď	-9.85872
ier	-9.85899
‚ĖĀdirection	-9.85968
‚ĖĀlion	-9.86063
ious	-9.86066
‚ĖĀrole	-9.86127
‚ĖĀcentury	-9.86246
‚ĖĀcard	-9.86273
‚ĖĀjoin	-9.86517
nt	-9.86547
‚ĖĀdrop	-9.86627
‚ĖĀappeared	-9.86699
‚ĖĀchoo	-9.86765
‚ĖĀobject	-9.86876
‚ĖĀknock	-9.86891
‚ĖĀow	-9.87178
‚ĖĀwash	-9.87182
‚ĖĀworth	-9.87212
ping	-9.87334
‚ĖĀsilence	-9.87435
‚ĖĀjim	-9.87481
‚ĖĀwriting	-9.87552
ther	-9.87596
‚ĖĀleg	-9.87606
‚ĖĀkey	-9.87626
‚ĖĀpopular	-9.87629
‚ĖĀcrying	-9.87631
‚ĖĀcha	-9.87832
‚ĖĀcapital	-9.87833
‚ĖĀpocket	-9.87877
‚ĖĀharry	-9.88043
‚ĖĀte	-9.88096
cat	-9.88128
io	-9.88521
points	-9.88621
‚ĖĀmatch	-9.88773
‚ĖĀhar	-9.88797
‚ĖĀcamera	-9.8893
‚ĖĀpromise	-9.88976
‚ĖĀshouldn	-9.89026
‚ĖĀdropped	-9.89041
‚ĖĀbilly	-9.89178
‚ĖĀspirit	-9.892
‚ĖĀkiss	-9.89217
‚ĖĀgate	-9.89244
‚ĖĀegg	-9.89321
‚ĖĀaccount	-9.89366
‚ĖĀgar	-9.8945
‚ĖĀinformation	-9.89628
‚ĖĀallowed	-9.897
‚ĖĀspoon	-9.89795
‚ĖĀtrans	-9.90024
‚ĖĀdue	-9.90139
fa	-9.90203
‚ĖĀwalked	-9.9036
‚ĖĀfavorite	-9.90379
sings	-9.90426
‚ĖĀcoat	-9.90449
‚ĖĀpounds	-9.90505
‚ĖĀexpect	-9.90513
‚ĖĀexperience	-9.90558
‚ĖĀseeing	-9.90607
‚ĖĀtaste	-9.90618
‚ĖĀwake	-9.90682
‚ĖĀlaughing	-9.90688
come	-9.9078
‚ĖĀpuzzle	-9.90802
‚ĖĀteeth	-9.90819
tle	-9.90858
‚ĖĀprovince	-9.90862
‚ĖĀbang	-9.90988
lt	-9.91255
‚ĖĀdifficult	-9.91257
ze	-9.91371
‚ĖĀcontinued	-9.91499
ded	-9.915
‚ĖĀcharacter	-9.91523
‚ĖĀbased	-9.91543
‚ĖĀsh	-9.91584
‚ĖĀespecially	-9.91633
ium	-9.9165
br	-9.91701
‚ĖĀstage	-9.91838
ju	-9.9186
rn	-9.92003
‚ĖĀcream	-9.92003
‚ĖĀinteresting	-9.92056
‚ĖĀfresh	-9.92057
‚ĖĀsurprise	-9.9208
this	-9.92121
‚ĖĀshare	-9.92163
‚ĖĀwide	-9.92212
amp	-9.92264
‚ĖĀprotect	-9.92306
clock	-9.92337
‚ĖĀmonkey	-9.92352
‚ĖĀquarter	-9.92364
‚ĖĀgrass	-9.92403
‚ĖĀterm	-9.92475
‚ĖĀgra	-9.92483
‚ĖĀbase	-9.92485
‚ĖĀyo	-9.92486
then	-9.92496
‚ĖĀhorses	-9.92497
=	-9.92585
‚ĖĀpi	-9.92701
ign	-9.92721
house	-9.92886
‚ĖĀcommand	-9.92922
‚ĖĀguard	-9.93234
‚ĖĀpress	-9.93345
‚ĖĀfamous	-9.93469
ip	-9.93472
‚ĖĀteddy	-9.93694
‚ĖĀreading	-9.93752
‚ĖĀrow	-9.93765
‚ĖĀcomp	-9.93848
‚ĖĀmin	-9.9387
‚ĖĀblock	-9.93944
‚ĖĀletters	-9.94024
‚ĖĀtravel	-9.94172
‚ĖĀspeed	-9.94254
fi	-9.94393
act	-9.94497
du	-9.94647
‚ĖĀje	-9.94752
‚ĖĀallow	-9.94759
ise	-9.9485
‚ĖĀbobby	-9.94982
‚ĖĀscene	-9.95093
‚ĖĀhonor	-9.95143
‚ĖĀear	-9.95271
‚ĖĀaccording	-9.95398
‚ĖĀitself	-9.95412
‚ĖĀcreated	-9.95427
‚ĖĀperiod	-9.95458
‚ĖĀcho	-9.9561
‚ĖĀbutton	-9.95626
‚ĖĀmountain	-9.95635
‚ĖĀfinal	-9.9571
‚ĖĀboo	-9.95727
‚ĖĀjapan	-9.95795
‚ĖĀforest	-9.95926
‚ĖĀfuture	-9.95972
‚ĖĀfinger	-9.96076
‚ĖĀkitty	-9.96136
ries	-9.96141
ok	-9.96232
cy	-9.96235
om	-9.96259
‚ĖĀconversation	-9.96274
‚ĖĀcenter	-9.9659
gen	-9.96669
wi	-9.9667
looks	-9.96943
rk	-9.97055
‚ĖĀprince	-9.97064
‚ĖĀchocolate	-9.97081
‚ĖĀplant	-9.9713
‚ĖĀbrush	-9.97208
‚ĖĀforgot	-9.9733
‚ĖĀlaughed	-9.97345
field	-9.97564
‚ĖĀperfect	-9.97668
‚ĖĀclever	-9.97737
‚ĖĀstars	-9.97751
‚ĖĀsmell	-9.97766
‚ĖĀeggs	-9.97774
‚ĖĀlower	-9.97832
ang	-9.9786
‚ĖĀgermany	-9.97861
‚ĖĀuhoh	-9.97924
‚ĖĀtower	-9.97943
‚ĖĀed	-9.98009
ji	-9.9807
√≠	-9.98137
‚ĖĀunion	-9.98137
sha	-9.98247
pped	-9.98361
‚ĖĀtwelve	-9.9837
‚ĖĀtiger	-9.98397
‚ĖĀinterested	-9.98397
‚ĖĀserious	-9.98398
ny	-9.98433
‚ĖĀmor	-9.98513
‚ĖĀcrayon	-9.9853
‚ĖĀglass	-9.9854
urs	-9.98575
‚ĖĀexplain	-9.98607
‚ĖĀluck	-9.98684
‚ĖĀflat	-9.98686
‚ĖĀgrew	-9.98726
‚ĖĀpaid	-9.98795
‚ĖĀears	-9.98955
‚ĖĀalive	-9.99255
‚ĖĀsinging	-9.99358
‚ĖĀslowly	-9.99385
‚ĖĀradio	-9.99527
dic	-9.99548
ville	-9.99655
‚ĖĀwheel	-9.99661
‚ĖĀstorm	-9.99759
‚ĖĀshake	-9.9978
‚ĖĀsuit	-9.99868
‚ĖĀdirector	-9.99899
‚ĖĀpain	-10.0004
‚ĖĀjane	-10.001
‚ĖĀbri	-10.002
‚ĖĀhealth	-10.0025
‚ĖĀbreath	-10.0027
‚ĖĀplane	-10.0032
‚ĖĀsheep	-10.0046
‚ĖĀmagic	-10.0047
‚ĖĀmouse	-10.0047
‚ĖĀbirds	-10.0048
‚ĖĀbetty	-10.0054
‚ĖĀpicks	-10.0063
ku	-10.0067
ide	-10.0075
gg	-10.0087
ney	-10.009
‚ĖĀbelow	-10.0104
‚ĖĀprice	-10.0114
‚ĖĀlying	-10.0124
‚ĖĀself	-10.0143
‚ĖĀsnake	-10.0149
‚ĖĀrespect	-10.0164
shi	-10.0168
‚ĖĀcast	-10.0173
‚ĖĀge	-10.0186
tro	-10.0197
pi	-10.02
‚ĖĀbra	-10.0201
‚ĖĀblow	-10.0207
‚ĖĀinv	-10.0234
‚ĖĀadult	-10.0249
‚ĖĀputs	-10.025
‚ĖĀpot	-10.025
‚ĖĀsize	-10.0254
‚ĖĀdate	-10.0254
‚ĖĀ25	-10.0261
nic	-10.0264
‚ĖĀadd	-10.0265
‚ĖĀwhoa	-10.0269
‚ĖĀcoast	-10.027
pro	-10.0272
‚ĖĀmc	-10.0274
‚ĖĀsituation	-10.0278
‚ĖĀterrible	-10.0278
els	-10.0279
‚ĖĀloved	-10.0285
‚ĖĀscared	-10.0288
www	-10.0295
‚ĖĀaccident	-10.0297
ford	-10.0298
hu	-10.0303
‚ĖĀneck	-10.0307
‚ĖĀattempt	-10.0314
‚ĖĀclosed	-10.0332
med	-10.0332
‚ĖĀhate	-10.0339
‚ĖĀchristian	-10.035
‚ĖĀskin	-10.0351
‚ĖĀcomputer	-10.0354
tan	-10.0356
‚ĖĀshowed	-10.0356
‚ĖĀlee	-10.0367
like	-10.0391
‚ĖĀsell	-10.0392
‚ĖĀneeded	-10.0394
‚ĖĀactor	-10.0396
‚ĖĀpolitician	-10.0399
‚ĖĀphil	-10.04
ong	-10.0404
‚ĖĀcal	-10.0407
‚ĖĀunless	-10.0423
‚ĖĀcorn	-10.0423
‚ĖĀdrawing	-10.0424
ot	-10.044
10	-10.0445
‚ĖĀbigger	-10.0448
‚ĖĀdanger	-10.0451
‚ĖĀate	-10.046
ped	-10.0463
‚ĖĀcalifornia	-10.0463
‚ĖĀcars	-10.0465
‚ĖĀsubject	-10.0466
‚ĖĀste	-10.0467
‚ĖĀ‚Ćä	-10.0481
ations	-10.0485
‚ĖĀbet	-10.0486
‚ĖĀsleeping	-10.0507
ez	-10.0513
‚ĖĀcell	-10.0518
‚ĖĀ‚Ćą	-10.0518
‚ĖĀjwww	-10.0519
‚ĖĀshore	-10.0521
use	-10.0531
‚ĖĀholds	-10.0544
‚ĖĀbert	-10.055
‚ĖĀpin	-10.056
‚ĖĀ(20	-10.0562
light	-10.0569
‚ĖĀ..	-10.0586
‚ĖĀhenry	-10.0587
‚ĖĀkingdom	-10.0592
ative	-10.0593
ii	-10.0593
‚ĖĀden	-10.0593
‚ĖĀstories	-10.0596
‚ĖĀrichard	-10.06
‚ĖĀhost	-10.0602
‚ĖĀquestions	-10.0606
‚ĖĀasking	-10.0617
‚ĖĀthus	-10.0618
vin	-10.0628
‚ĖĀdifference	-10.0638
‚ĖĀsharp	-10.0638
sta	-10.0639
‚ĖĀjoy	-10.064
‚ĖĀsuccess	-10.0648
‚ĖĀgas	-10.0648
‚ĖĀasleep	-10.065
‚ĖĀdriver	-10.0651
oth	-10.0652
‚ĖĀsue	-10.0652
ung	-10.0659
‚ĖĀhardly	-10.0674
‚ĖĀtrick	-10.0679
‚ĖĀsimple	-10.069
aw	-10.0691
11	-10.07
‚ĖĀbowl	-10.0707
ach	-10.0709
‚ĖĀindia	-10.0712
gan	-10.0712
nder	-10.0715
‚ĖĀhandle	-10.072
‚ĖĀforty	-10.0721
com	-10.0725
‚ĖĀspecies	-10.073
‚ĖĀhotel	-10.0737
‚ĖĀsmart	-10.0743
‚ĖĀ)	-10.0743
‚ĖĀiron	-10.0747
‚ĖĀmanner	-10.0755
‚ĖĀpig	-10.0756
‚ĖĀcountries	-10.0802
‚ĖĀimagine	-10.0805
wood	-10.0806
‚ĖĀedge	-10.0816
ified	-10.0823
‚ĖĀbur	-10.0824
‚ĖĀval	-10.0827
‚ĖĀfruit	-10.0848
‚ĖĀleaves	-10.0852
‚ĖĀchampionship	-10.0865
‚ĖĀbeach	-10.0872
‚ĖĀsimilar	-10.0874
‚ĖĀtrade	-10.0882
‚ĖĀz	-10.0885
‚ĖĀ2019	-10.0885
‚ĖĀliked	-10.0886
‚ĖĀturning	-10.0915
‚ĖĀpeace	-10.0929
‚ĖĀpath	-10.094
‚ĖĀsunday	-10.0943
‚ĖĀcentral	-10.0947
‚ĖĀnatural	-10.0959
‚ĖĀbutter	-10.0977
‚ĖĀenjoy	-10.0992
‚ĖĀanne	-10.0993
‚ĖĀcrash	-10.1005
‚ĖĀpicked	-10.1016
‚ĖĀaye	-10.1035
right	-10.1046
‚ĖĀmis	-10.1046
‚ĖĀsoul	-10.1055
cing	-10.106
ging	-10.1064
‚ĖĀ24	-10.1071
‚ĖĀeducation	-10.1074
fad	-10.1077
ag	-10.1083
‚ĖĀbat	-10.1089
‚ĖĀserved	-10.1089
‚ĖĀpie	-10.1091
fri	-10.1096
‚ĖĀmarket	-10.1098
‚ĖĀloud	-10.1101
‚ĖĀstarts	-10.1102
‚ĖĀagree	-10.1105
‚ĖĀjudge	-10.1114
‚ĖĀissue	-10.1123
‚ĖĀlift	-10.1123
‚ĖĀtherefore	-10.1125
‚ĖĀob	-10.1127
ev	-10.1129
‚ĖĀlock	-10.1134
oc	-10.1136
‚ĖĀmeat	-10.115
har	-10.1152
‚ĖĀtitle	-10.1162
‚ĖĀplays	-10.1167
‚ĖĀinclude	-10.1179
‚ĖĀspent	-10.118
‚ĖĀresult	-10.1185
‚ĖĀelection	-10.1191
‚ĖĀprofessional	-10.1192
‚ĖĀpleasure	-10.1194
‚ĖĀslow	-10.1201
‚ĖĀolder	-10.1207
‚ĖĀprocess	-10.1215
‚ĖĀ2018	-10.1218
‚ĖĀbound	-10.1222
‚ĖĀproblems	-10.123
‚ĖĀnative	-10.1234
‚ĖĀspread	-10.1236
‚ĖĀcousin	-10.1241
‚ĖĀupstairs	-10.1241
ana	-10.1244
‚ĖĀhelped	-10.1245
‚ĖĀsearch	-10.1245
uh	-10.1245
‚ĖĀspeaking	-10.1248
‚ĖĀvote	-10.1248
sib	-10.1255
‚ĖĀsal	-10.1266
laughing	-10.1269
wn	-10.1272
‚ĖĀpuppet	-10.128
‚ĖĀmovement	-10.1282
‚ĖĀbrave	-10.1282
han	-10.1283
‚ĖĀstudy	-10.1284
lon	-10.1293
‚ĖĀpurpose	-10.1294
‚ĖĀce	-10.1294
‚ĖĀnature	-10.1305
head	-10.1309
‚ĖĀcalling	-10.131
‚ĖĀwestern	-10.1311
‚ĖĀ2017	-10.1323
‚ĖĀlearned	-10.1325
‚ĖĀtalked	-10.133
‚ĖĀshoot	-10.1331
‚ĖĀbu	-10.1341
mu	-10.1342
‚ĖĀdouble	-10.1342
lea	-10.1344
‚ĖĀchrist	-10.1357
‚ĖĀcovered	-10.1358
‚ĖĀlad	-10.1362
‚ĖĀbeyond	-10.1362
tu	-10.1364
‚ĖĀfingers	-10.1365
‚ĖĀsocial	-10.1366
‚ĖĀangel	-10.1369
‚ĖĀroyal	-10.1374
‚ĖĀcheer	-10.1383
‚ĖĀamount	-10.139
‚ĖĀprogram	-10.139
ize	-10.1397
‚ĖĀ("	-10.1413
off	-10.1424
‚ĖĀspend	-10.1442
low	-10.1442
who	-10.1446
‚ĖĀfeed	-10.1451
‚ĖĀbite	-10.1454
rus	-10.1461
‚ĖĀtro	-10.147
‚ĖĀdar	-10.1472
‚ĖĀoops	-10.1477
‚ĖĀworse	-10.1478
‚ĖĀtin	-10.1493
‚ĖĀjoined	-10.1506
‚ĖĀartist	-10.1508
‚ĖĀprivate	-10.1509
board	-10.1529
‚ĖĀparis	-10.1529
‚ĖĀprofessor	-10.153
‚ĖĀch	-10.1532
‚ĖĀ&	-10.1541
‚ĖĀshoe	-10.1543
zz	-10.1549
nor	-10.1555
‚ĖĀken	-10.1581
‚ĖĀmessage	-10.1581
‚ĖĀparts	-10.1585
ap	-10.1594
‚ĖĀpaint	-10.1596
‚ĖĀgovernor	-10.1597
uff	-10.1598
van	-10.1601
‚ĖĀmonster	-10.1601
‚ĖĀshirt	-10.1606
pping	-10.1609
‚ĖĀdeck	-10.1609
‚ĖĀjapanese	-10.1611
fully	-10.1612
und	-10.1613
ably	-10.1618
‚ĖĀadam	-10.1625
‚ĖĀcaused	-10.1634
‚ĖĀcl	-10.1637
‚ĖĀcharles	-10.1638
‚ĖĀfighting	-10.1642
‚ĖĀrough	-10.1643
ita	-10.1645
‚ĖĀparticular	-10.1647
‚ĖĀfox	-10.1652
‚ĖĀgrave	-10.1653
‚ĖĀdriving	-10.1653
‚ĖĀsilly	-10.166
‚ĖĀsarah	-10.1663
ose	-10.1664
‚ĖĀnotice	-10.1664
ste	-10.1673
‚ĖĀfe	-10.1676
‚ĖĀ21	-10.1687
ai	-10.1698
‚ĖĀescape	-10.17
‚ĖĀheaven	-10.1701
ren	-10.171
‚ĖĀtiny	-10.171
some	-10.1712
‚ĖĀbeside	-10.1721
‚ĖĀlength	-10.173
‚ĖĀspanish	-10.1741
‚ĖĀbay	-10.1752
‚ĖĀweather	-10.1752
‚ĖĀflying	-10.1754
√∂	-10.1756
‚ĖĀmistake	-10.1758
over	-10.176
‚ĖĀclock	-10.1761
‚ĖĀeleanor	-10.1768
‚ĖĀenemy	-10.177
‚ĖĀproject	-10.1779
‚ĖĀsch	-10.1784
ris	-10.1784
‚ĖĀmac	-10.1784
‚ĖĀdollars	-10.1791
rate	-10.1791
bar	-10.1797
‚ĖĀcalm	-10.1797
‚ĖĀpersonal	-10.1803
‚ĖĀmass	-10.1808
‚ĖĀcookie	-10.182
‚ĖĀtony	-10.1821
rd	-10.1826
ix	-10.1844
‚ĖĀpolitical	-10.1848
‚ĖĀaward	-10.1854
‚ĖĀextra	-10.1858
‚ĖĀsmoke	-10.1858
rri	-10.186
‚ĖĀwo	-10.1862
port	-10.1867
place	-10.1876
‚ĖĀmodern	-10.1889
‚ĖĀvarious	-10.1897
‚ĖĀburn	-10.1898
‚ĖĀbackground	-10.1904
‚ĖĀmissing	-10.1904
uch	-10.1911
‚ĖĀbegin	-10.1911
‚ĖĀentered	-10.1919
‚ĖĀeurope	-10.1925
‚ĖĀlucky	-10.1932
‚ĖĀhy	-10.1933
‚ĖĀnurse	-10.1945
‚ĖĀtra	-10.1955
‚ĖĀproud	-10.1957
‚ĖĀdeclared	-10.197
‚ĖĀagreed	-10.1991
‚ĖĀche	-10.1997
‚ĖĀaddress	-10.2006
‚ĖĀdogs	-10.2007
‚ĖĀsin	-10.2008
‚ĖĀhiding	-10.2019
‚ĖĀfan	-10.2026
‚ĖĀmike	-10.2031
‚ĖĀladies	-10.2033
‚ĖĀop	-10.2036
‚ĖĀoo	-10.2037
‚ĖĀeffect	-10.204
‚ĖĀpair	-10.2042
‚ĖĀdirected	-10.2062
‚ĖĀcrime	-10.2068
‚ĖĀtight	-10.2082
‚ĖĀslip	-10.2083
‚ĖĀarrived	-10.2088
‚ĖĀbin	-10.2092
‚ĖĀcrazy	-10.2096
‚ĖĀoffer	-10.2097
‚ĖĀdressed	-10.2099
‚ĖĀlikely	-10.2102
‚ĖĀdrew	-10.2109
ld	-10.2109
su	-10.2114
‚ĖĀabsolutely	-10.2119
‚ĖĀangry	-10.2123
‚ĖĀflower	-10.2129
‚ĖĀspell	-10.2132
‚ĖĀ2010	-10.2132
‚ĖĀlid	-10.2139
‚ĖĀpleasant	-10.215
work	-10.2152
‚ĖĀbee	-10.217
‚ĖĀstarting	-10.2173
‚ĖĀdel	-10.2203
‚ĖĀrussian	-10.2211
ions	-10.2216
‚ĖĀfur	-10.2218
‚ĖĀoriginal	-10.2219
‚ĖĀsaint	-10.2241
‚ĖĀscience	-10.2243
row	-10.2249
‚ĖĀfalling	-10.2252
‚ĖĀdangerous	-10.2253
‚ĖĀaustralia	-10.2254
‚ĖĀjesus	-10.226
‚ĖĀstrength	-10.2268
‚ĖĀvo	-10.2269
‚ĖĀhappening	-10.227
‚ĖĀcre	-10.2279
lf	-10.2282
‚ĖĀdolly	-10.2286
‚ĖĀnote	-10.2286
‚ĖĀregular	-10.2292
‚ĖĀsugar	-10.2297
‚ĖĀcensus	-10.2298
‚ĖĀgro	-10.2299
‚ĖĀthou	-10.23
‚ĖĀ23	-10.2301
‚ĖĀfred	-10.2303
dge	-10.2305
rac	-10.2307
‚ĖĀnames	-10.2308
‚ĖĀsoldiers	-10.2315
ep	-10.2316
‚ĖĀham	-10.2317
‚ĖĀ2021	-10.2327
‚ĖĀlargest	-10.2329
ker	-10.233
law	-10.2332
‚ĖĀcop	-10.2335
‚ĖĀchoice	-10.2338
‚ĖĀsinger	-10.2343
nk	-10.2346
rr	-10.2355
‚ĖĀke	-10.2355
‚ĖĀsteps	-10.2356
‚ĖĀapart	-10.236
‚ĖĀconsidered	-10.2361
‚ĖĀaccept	-10.2367
‚ĖĀbrain	-10.237
‚ĖĀnorthern	-10.2371
‚ĖĀmid	-10.2375
‚ĖĀcro	-10.2375
‚ĖĀlaid	-10.2379
‚ĖĀdesign	-10.2387
12	-10.239
‚ĖĀslide	-10.2394
gh	-10.2398
‚ĖĀversion	-10.2399
‚ĖĀfu	-10.241
‚ĖĀcompanion	-10.2412
‚ĖĀwal	-10.2416
‚ĖĀanywhere	-10.2417
‚ĖĀhum	-10.2421
‚ĖĀcentre	-10.2422
‚ĖĀthick	-10.2429
‚ĖĀpatient	-10.2431
‚ĖĀbasket	-10.2438
‚ĖĀsold	-10.2444
ities	-10.2452
‚ĖĀhan	-10.2452
‚ĖĀcrew	-10.2465
uck	-10.2465
‚ĖĀcoach	-10.2471
night	-10.2471
zi	-10.2474
‚ĖĀmilitary	-10.248
‚ĖĀbabies	-10.2484
‚ĖĀhal	-10.2485
bby	-10.2486
‚ĖĀbesides	-10.2491
‚ĖĀcastle	-10.2492
‚ĖĀtone	-10.2494
‚ĖĀsaturday	-10.2495
ened	-10.2503
‚ĖĀdiscovered	-10.2515
ack	-10.252
‚ĖĀann	-10.2534
‚ĖĀplain	-10.2536
‚ĖĀimmediately	-10.2538
‚ĖĀneither	-10.2542
‚ĖĀwave	-10.2543
‚ĖĀforth	-10.2545
‚ĖĀthrew	-10.2549
‚ĖĀdinosaur	-10.2557
‚ĖĀmeaning	-10.2565
‚ĖĀholiday	-10.2579
tes	-10.2583
‚ĖĀfemale	-10.2583
‚ĖĀwoods	-10.2595
‚ĖĀeasily	-10.2596
‚ĖĀocean	-10.2596
‚ĖĀeuropean	-10.2601
‚ĖĀclimb	-10.2608
‚ĖĀ100	-10.2611
‚ĖĀresearch	-10.2624
‚ĖĀsurprised	-10.263
‚ĖĀmeal	-10.263
‚ĖĀknee	-10.2632
‚ĖĀfarmer	-10.2633
‚ĖĀmissed	-10.2634
‚ĖĀqua	-10.264
‚ĖĀcra	-10.264
nny	-10.2642
ek	-10.2645
‚ĖĀcur	-10.2646
‚ĖĀmurder	-10.2648
‚ĖĀblocks	-10.2648
‚ĖĀcompletely	-10.2649
‚ĖĀprize	-10.2651
‚ĖĀbother	-10.2665
‚ĖĀenergy	-10.267
‚ĖĀnaughty	-10.267
‚ĖĀpurple	-10.267
‚ĖĀcorrect	-10.2672
‚ĖĀwearing	-10.2674
ible	-10.2677
‚ĖĀjourney	-10.2685
‚ĖĀanna	-10.2689
‚ĖĀkick	-10.2697
‚ĖĀfault	-10.2701
‚ĖĀeffort	-10.2703
‚ĖĀ‚Üí	-10.2703
‚ĖĀchina	-10.2706
30	-10.2717
‚ĖĀwatched	-10.2723
nch	-10.2725
‚ĖĀtwice	-10.2731
‚ĖĀexist	-10.2732
‚ĖĀplaced	-10.2743
‚ĖĀspider	-10.2753
‚ĖĀmarry	-10.2754
‚ĖĀroof	-10.2765
‚ĖĀgoal	-10.2768
‚ĖĀsociety	-10.2768
‚ĖĀduty	-10.2769
ky	-10.2772
hand	-10.2778
‚ĖĀski	-10.2779
ered	-10.2782
‚ĖĀbomb	-10.2782
‚ĖĀmartin	-10.2782
‚ĖĀempty	-10.2784
‚ĖĀgoodness	-10.279
‚ĖĀfill	-10.2792
‚ĖĀmax	-10.28
‚ĖĀmunicipality	-10.2808
‚ĖĀshows	-10.281
gie	-10.281
ama	-10.2815
ming	-10.2815
‚ĖĀcurrent	-10.2822
‚ĖĀwindows	-10.2824
‚ĖĀpulled	-10.2826
‚ĖĀ22	-10.2828
‚ĖĀfri	-10.2838
‚ĖĀmal	-10.2839
‚ĖĀzoo	-10.286
‚ĖĀraised	-10.2864
vocalizes	-10.287
‚ĖĀfl	-10.2873
‚ĖĀ2011	-10.2876
‚ĖĀlieutenant	-10.2881
ken	-10.2887
‚ĖĀmodel	-10.2908
‚ĖĀmedicine	-10.291
‚ĖĀki	-10.2911
‚ĖĀanti	-10.292
burg	-10.2924
‚ĖĀstra	-10.2925
‚ĖĀhigher	-10.2927
‚ĖĀserve	-10.2929
‚ĖĀbarn	-10.293
‚ĖĀaw	-10.2937
‚ĖĀflight	-10.2939
‚ĖĀlines	-10.2947
‚ĖĀsupper	-10.2951
‚ĖĀsimply	-10.2953
ica	-10.2956
‚ĖĀstream	-10.296
‚ĖĀplenty	-10.2962
‚ĖĀboss	-10.2963
‚ĖĀmovies	-10.2964
‚ĖĀven	-10.2972
mat	-10.2978
zo	-10.2995
‚ĖĀci	-10.2999
‚ĖĀonto	-10.3006
‚ĖĀproduced	-10.3016
‚ĖĀitalian	-10.302
‚ĖĀfilled	-10.3022
‚ĖĀballoon	-10.3027
hy	-10.3027
‚ĖĀcharlie	-10.3027
‚ĖĀprove	-10.3029
‚ĖĀunit	-10.3041
top	-10.3055
sure	-10.3056
‚ĖĀ2016	-10.3059
‚ĖĀter	-10.3089
‚ĖĀgoin	-10.3095
‚ĖĀlin	-10.3096
cc	-10.3097
‚ĖĀhuge	-10.3101
kar	-10.3106
‚ĖĀformed	-10.311
‚ĖĀpara	-10.3113
bra	-10.3117
‚ĖĀflag	-10.3123
‚ĖĀrate	-10.3126
‚ĖĀrisk	-10.3129
pl	-10.3132
‚ĖĀfifteen	-10.3134
‚ĖĀgentlemen	-10.3134
ure	-10.3137
‚ĖĀdivision	-10.3139
run	-10.3139
ition	-10.314
‚ĖĀhadn	-10.3149
‚ĖĀtre	-10.3153
just	-10.3158
‚ĖĀram	-10.3161
‚ĖĀstudio	-10.3162
‚ĖĀdef	-10.3163
gro	-10.3165
kay	-10.3167
‚ĖĀvessel	-10.3168
‚ĖĀfallen	-10.317
‚ĖĀprincess	-10.3171
‚ĖĀteach	-10.3183
‚ĖĀnu	-10.3193
‚ĖĀstan	-10.3197
‚ĖĀflash	-10.32
‚ĖĀtip	-10.3201
‚ĖĀtelephone	-10.3202
‚ĖĀopening	-10.3204
‚ĖĀrange	-10.3232
‚ĖĀancient	-10.3235
‚ĖĀpu	-10.3245
‚ĖĀeleven	-10.3247
cla	-10.3248
‚ĖĀnon	-10.3256
‚ĖĀpractice	-10.3258
‚ĖĀexcited	-10.3258
‚ĖĀdecision	-10.326
‚ĖĀappearance	-10.3261
‚ĖĀprime	-10.3262
‚ĖĀmission	-10.3268
‚ĖĀshi	-10.3269
‚ĖĀtotal	-10.3275
ple	-10.328
‚ĖĀpound	-10.329
‚ĖĀevidence	-10.329
‚ĖĀwhoops	-10.3294
‚ĖĀchoose	-10.3296
‚ĖĀexpected	-10.3299
‚ĖĀ()	-10.3299
‚ĖĀsouthern	-10.3305
gue	-10.3316
vy	-10.3318
duc	-10.3318
‚ĖĀtie	-10.3321
‚ĖĀpartner	-10.3323
‚ĖĀmaggie	-10.3327
‚ĖĀmate	-10.3333
rya	-10.3349
‚ĖĀdegree	-10.3351
‚ĖĀ$	-10.3352
col	-10.3356
‚ĖĀcom	-10.3358
‚ĖĀsteven	-10.336
‚ĖĀser	-10.3376
tis	-10.3379
‚ĖĀchannel	-10.3381
picks	-10.3385
where	-10.339
‚ĖĀmale	-10.3391
‚ĖĀnecessary	-10.3395
‚ĖĀcu	-10.3397
brother	-10.3402
[	-10.3403
‚ĖĀtale	-10.3407
‚ĖĀannounced	-10.3411
‚ĖĀza	-10.3417
ec	-10.3419
‚ĖĀpleased	-10.342
‚ĖĀpause	-10.3428
‚ĖĀsongs	-10.3429
‚ĖĀ1,	-10.343
_,	-10.3432
‚ĖĀgives	-10.3435
‚ĖĀneedta	-10.3435
‚ĖĀgift	-10.3442
‚ĖĀpromised	-10.3449
‚ĖĀswimming	-10.3452
‚ĖĀmostly	-10.346
‚ĖĀgentleman	-10.3461
‚ĖĀcolors	-10.3461
‚ĖĀended	-10.3466
ture	-10.3473
bel	-10.3474
‚ĖĀfla	-10.3475
‚ĖĀofficial	-10.3478
ven	-10.3487
‚ĖĀapp	-10.3489
‚ĖĀsp	-10.3494
‚ĖĀgre	-10.3502
‚ĖĀbla	-10.3504
ay	-10.3507
ug	-10.3508
‚ĖĀprison	-10.3509
15	-10.3513
‚ĖĀcontent	-10.3513
ette	-10.3516
‚ĖĀrefer	-10.3527
‚ĖĀsail	-10.3531
‚ĖĀusual	-10.3534
‚ĖĀfra	-10.3538
‚ĖĀrope	-10.3538
‚ĖĀpainting	-10.3538
17	-10.3547
‚ĖĀ26	-10.3548
‚ĖĀbelieved	-10.3549
‚ĖĀoil	-10.3551
‚ĖĀstring	-10.3559
,--	-10.356
ax	-10.3561
back	-10.3562
‚ĖĀger	-10.357
‚ĖĀcommunity	-10.3582
here	-10.3585
‚ĖĀawful	-10.3585
chuckles	-10.3595
14	-10.3595
‚ĖĀfaith	-10.3602
‚ĖĀsalt	-10.3608
‚ĖĀcontinues	-10.3612
‚ĖĀrule	-10.3618
‚ĖĀpack	-10.3623
‚ĖĀgen	-10.363
‚ĖĀpar	-10.3636
‚ĖĀpapa	-10.3637
‚ĖĀrid	-10.3641
‚ĖĀearlier	-10.3651
‚ĖĀdare	-10.3658
‚ĖĀbump	-10.3668
‚ĖĀban	-10.367
ock	-10.3683
ius	-10.3694
‚ĖĀepisode	-10.3707
bling	-10.3718
ties	-10.3719
‚ĖĀmeasure	-10.3721
‚ĖĀsaved	-10.3722
lia	-10.3724
‚ĖĀgrown	-10.3731
‚ĖĀ2014	-10.3734
‚ĖĀtim	-10.3742
‚ĖĀnumbers	-10.3743
‚ĖĀcrowd	-10.3747
‚ĖĀmarriage	-10.375
‚ĖĀlaura	-10.3758
‚ĖĀremain	-10.3762
ef	-10.3763
ela	-10.3763
‚ĖĀgray	-10.3767
fl	-10.377
‚ĖĀheat	-10.3771
‚ĖĀqui	-10.3775
‚ĖĀwriter	-10.3778
‚ĖĀpour	-10.378
aft	-10.3787
‚ĖĀder	-10.3788
‚ĖĀcreature	-10.3804
mor	-10.3811
‚ĖĀ27	-10.3812
are	-10.3824
‚ĖĀmotion	-10.3834
‚ĖĀku	-10.3841
old	-10.3844
soa	-10.3846
‚ĖĀmaterial	-10.3858
counter	-10.3863
‚ĖĀhaha	-10.3876
‚ĖĀ2012	-10.3886
‚ĖĀcivil	-10.3888
‚ĖĀcarefully	-10.3889
puts	-10.3897
‚ĖĀknife	-10.3897
‚ĖĀstu	-10.3898
vis	-10.3906
jen	-10.3908
‚ĖĀty	-10.3909
(	-10.3914
‚ĖĀ2013	-10.3915
take	-10.3915
bble	-10.392
‚ĖĀtreat	-10.3924
‚ĖĀmat	-10.3946
rie	-10.3947
‚ĖĀborder	-10.3949
‚ĖĀevent	-10.395
‚ĖĀhug	-10.3956
√ľ	-10.3959
‚ĖĀlap	-10.3963
‚ĖĀfer	-10.397
‚ĖĀfo	-10.398
‚ĖĀenter	-10.3982
‚ĖĀgolden	-10.3989
cle	-10.3989
‚ĖĀfriday	-10.3989
‚ĖĀtoast	-10.3993
‚ĖĀjean	-10.3996
‚ĖĀsilent	-10.4004
‚ĖĀdancing	-10.4004
‚ĖĀblanket	-10.4014
ology	-10.4014
‚ĖĀvalue	-10.4019
‚ĖĀtears	-10.4019
‚ĖĀstyle	-10.402
‚ĖĀload	-10.4023
‚ĖĀbike	-10.4025
‚ĖĀsanta	-10.4037
takes	-10.405
get	-10.405
‚ĖĀdirty	-10.4051
‚ĖĀtexas	-10.4051
‚ĖĀsy	-10.4056
‚ĖĀweight	-10.4059
‚ĖĀfourth	-10.4059
‚ĖĀlistening	-10.4063
‚ĖĀmountains	-10.4063
cries	-10.4065
‚ĖĀauthor	-10.4066
‚ĖĀmetal	-10.4073
‚ĖĀsudden	-10.4081
ston	-10.4084
‚ĖĀ[2	-10.4089
‚ĖĀwolf	-10.4092
‚ĖĀnest	-10.4095
‚ĖĀgrowing	-10.4101
ell	-10.4103
‚ĖĀspeech	-10.4104
‚ĖĀforgive	-10.411
ight	-10.4115
‚ĖĀpit	-10.4119
‚ĖĀrise	-10.4122
‚ĖĀshoulder	-10.4126
‚ĖĀnoticed	-10.4131
‚ĖĀbonnet	-10.4136
‚ĖĀsite	-10.4145
‚ĖĀbug	-10.4147
‚ĖĀobviously	-10.415
‚ĖĀsuccessful	-10.4158
ches	-10.416
‚ĖĀ28	-10.4162
‚ĖĀbull	-10.4166
‚ĖĀdevelopment	-10.4175
ou	-10.4181
ball	-10.4189
ura	-10.4193
‚ĖĀnewspaper	-10.4197
‚ĖĀdownstairs	-10.4199
‚ĖĀordered	-10.42
‚ĖĀofficers	-10.4209
‚ĖĀ2015	-10.4213
cu	-10.4217
book	-10.422
ged	-10.4224
‚ĖĀkeeping	-10.4227
‚ĖĀgri	-10.4232
ari	-10.4236
til	-10.4241
‚ĖĀcolonel	-10.4243
pan	-10.4245
‚ĖĀross	-10.4246
‚ĖĀhero	-10.4248
‚ĖĀsco	-10.4264
‚ĖĀstruck	-10.4264
‚ĖĀvalley	-10.4265
‚ĖĀhop	-10.4267
‚ĖĀremind	-10.4275
‚ĖĀdesire	-10.4281
13	-10.4282
did	-10.4285
din	-10.4285
‚ĖĀsmith	-10.4286
‚ĖĀ2008	-10.4297
q	-10.4298
‚ĖĀsignal	-10.4305
‚ĖĀconsider	-10.4307
‚ĖĀthy	-10.4308
‚ĖĀmanager	-10.4312
‚ĖĀ2022	-10.4321
‚ĖĀze	-10.4324
‚ĖĀinvolved	-10.4324
‚ĖĀpal	-10.4325
mel	-10.433
dor	-10.434
‚ĖĀjoke	-10.4345
‚ĖĀlawyer	-10.4356
‚ĖĀdamage	-10.4357
‚ĖĀalice	-10.4362
‚ĖĀpra	-10.4362
‚ĖĀotherwise	-10.4364
‚ĖĀmotor	-10.4385
‚ĖĀhorn	-10.4397
‚ĖĀappear	-10.4405
‚ĖĀstairs	-10.4407
‚ĖĀstock	-10.4412
‚ĖĀimpossible	-10.4415
war	-10.4419
‚ĖĀrat	-10.4423
‚ĖĀgoodbye	-10.4426
sie	-10.4427
‚ĖĀswing	-10.4441
‚ĖĀpizza	-10.4441
ov	-10.4442
‚ĖĀterms	-10.4446
‚ĖĀmail	-10.4454
‚ĖĀwashington	-10.4456
‚ĖĀ29	-10.4456
‚ĖĀagent	-10.4458
‚ĖĀcolour	-10.4476
‚ĖĀlips	-10.4477
‚ĖĀtaught	-10.4478
‚ĖĀpublished	-10.4484
‚ĖĀmoves	-10.4486
‚ĖĀdecide	-10.4491
‚ĖĀguns	-10.4492
‚ĖĀmagazine	-10.4493
‚ĖĀrep	-10.4495
‚ĖĀwan	-10.4499
yo	-10.4501
more	-10.4501
‚ĖĀindividual	-10.4504
‚ĖĀwise	-10.451
‚ĖĀgal	-10.4511
tive	-10.4513
‚ĖĀmon	-10.4516
50	-10.4522
log	-10.4524
‚ĖĀtraining	-10.4526
ae	-10.4526
dra	-10.454
‚ĖĀchar	-10.4542
‚ĖĀlog	-10.4546
good	-10.455
oon	-10.4553
‚ĖĀstranger	-10.4554
‚ĖĀglo	-10.4561
‚ĖĀworried	-10.4564
‚ĖĀbeauty	-10.4567
‚ĖĀitaly	-10.4577
ery	-10.4588
‚ĖĀnut	-10.4591
‚ĖĀinfluence	-10.4596
‚ĖĀnormal	-10.46
‚ĖĀcomment	-10.4605
‚ĖĀgiant	-10.4607
19	-10.4608
‚ĖĀthroat	-10.4617
‚ĖĀcanada	-10.462
‚ĖĀoccasion	-10.4622
√®	-10.4622
‚ĖĀcrown	-10.4623
eg	-10.4624
play	-10.4628
‚ĖĀdisease	-10.4635
‚ĖĀoperation	-10.4641
‚ĖĀsis	-10.4646
‚ĖĀtar	-10.4647
&	-10.4647
‚ĖĀninety	-10.4649
‚ĖĀhonest	-10.4658
‚ĖĀhonour	-10.466
‚ĖĀcomfort	-10.466
‚ĖĀcrack	-10.4674
‚ĖĀbedroom	-10.4674
ye	-10.4674
‚ĖĀeverywhere	-10.4676
with	-10.4676
‚ĖĀspoken	-10.4676
‚ĖĀplanet	-10.4683
‚ĖĀpool	-10.4693
‚ĖĀflow	-10.4694
‚ĖĀruth	-10.4695
‚ĖĀ2007	-10.4697
‚ĖĀmill	-10.4701
‚ĖĀyum	-10.4711
mal	-10.4713
‚ĖĀ2009	-10.4714
‚ĖĀactress	-10.4721
mate	-10.4721
‚ĖĀreceive	-10.4723
‚ĖĀcloser	-10.4725
‚ĖĀfinding	-10.4726
‚ĖĀnineteen	-10.4726
fo	-10.4729
‚ĖĀlights	-10.473
‚ĖĀblind	-10.4734
‚ĖĀtongue	-10.474
‚ĖĀbon	-10.4758
‚ĖĀswim	-10.4766
‚ĖĀcommittee	-10.4769
‚ĖĀentire	-10.4773
‚ĖĀcontain	-10.4778
‚ĖĀbrand	-10.4778
sen	-10.4781
‚ĖĀned	-10.4787
peter	-10.4793
‚ĖĀbuck	-10.4795
‚ĖĀstrike	-10.4796
hal	-10.4796
‚ĖĀchris	-10.4799
