<unk>	0
<s>	0
</s>	0
<pad>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-2.57767
,	-2.78517
‚ĖĀthe	-2.8817
‚ĖĀa	-3.52926
‚ĖĀand	-3.82645
‚ĖĀto	-3.99802
‚ĖĀhe	-4.08472
‚ĖĀshe	-4.1354
‚ĖĀthey	-4.26103
‚ĖĀ"	-4.33311
‚ĖĀof	-4.37051
‚ĖĀher	-4.44902
‚ĖĀin	-4.48165
‚ĖĀit	-4.5597
‚ĖĀwas	-4.56377
‚ĖĀwith	-4.68848
‚ĖĀbut	-4.90547
‚ĖĀthat	-5.01183
‚ĖĀhis	-5.08552
‚ĖĀfelt	-5.09215
‚ĖĀas	-5.10532
!"	-5.25043
‚ĖĀhad	-5.25391
s	-5.34285
‚ĖĀtheir	-5.4244
‚ĖĀfor	-5.47658
'	-5.54554
‚ĖĀsaid	-5.61171
‚ĖĀon	-5.67955
‚ĖĀone	-5.71819
‚ĖĀhim	-5.75391
‚ĖĀheart	-5.79601
?"	-5.80133
‚ĖĀyou	-5.80655
‚ĖĀcould	-5.81048
"	-5.83829
‚ĖĀi	-5.85047
‚ĖĀnot	-5.86181
‚ĖĀfound	-5.87308
‚ĖĀat	-5.89816
‚ĖĀlike	-5.91593
‚ĖĀday	-5.92917
‚ĖĀtogether	-5.95572
!	-5.98538
‚ĖĀthem	-5.99071
i	-6.05505
‚ĖĀgirl	-6.07141
‚ĖĀbe	-6.09159
‚ĖĀeach	-6.1029
‚ĖĀis	-6.13129
‚ĖĀwere	-6.13291
‚ĖĀabout	-6.13917
‚ĖĀwould	-6.16019
‚ĖĀfrom	-6.16359
‚ĖĀjust	-6.17246
‚ĖĀinto	-6.18248
‚ĖĀjoy	-6.19386
‚ĖĀboy	-6.19689
‚ĖĀthought	-6.20903
‚ĖĀmia	-6.21
‚ĖĀthis	-6.22645
‚ĖĀcan	-6.2401
."	-6.24368
‚ĖĀfilled	-6.26466
‚ĖĀup	-6.27014
‚ĖĀleo	-6.27619
‚ĖĀlooked	-6.31209
‚ĖĀback	-6.34236
‚ĖĀfriends	-6.34497
‚ĖĀwhen	-6.35282
‚ĖĀfind	-6.40102
‚ĖĀold	-6.40488
‚ĖĀeyes	-6.40796
‚ĖĀsmall	-6.42384
‚ĖĀsmiled	-6.42622
‚ĖĀsaw	-6.4334
‚ĖĀfeeling	-6.43937
‚ĖĀasked	-6.45579
‚ĖĀthrough	-6.45888
‚ĖĀmade	-6.46911
‚ĖĀalex	-6.46993
‚ĖĀbright	-6.47655
‚ĖĀall	-6.47761
‚ĖĀaround	-6.48686
‚ĖĀlost	-6.50404
‚ĖĀnamed	-6.50475
‚ĖĀlight	-6.50838
‚ĖĀwanted	-6.5147
‚ĖĀtreasure	-6.52124
‚ĖĀtime	-6.54019
‚ĖĀhelp	-6.54572
ing	-6.54655
‚ĖĀbegan	-6.55559
‚ĖĀsky	-6.55924
‚ĖĀstars	-6.55957
‚ĖĀby	-6.56384
‚ĖĀstories	-6.56576
‚ĖĀworld	-6.57141
‚ĖĀout	-6.58202
‚ĖĀkim	-6.58446
‚ĖĀnight	-6.59617
‚ĖĀif	-6.60167
‚ĖĀinside	-6.60434
‚ĖĀsamuel	-6.62532
‚ĖĀdreams	-6.63677
‚ĖĀwhat	-6.64749
‚ĖĀlearned	-6.66946
what	-6.67173
‚ĖĀsuddenly	-6.68433
‚ĖĀbig	-6.69921
‚ĖĀlove	-6.70402
‚ĖĀlaughter	-6.71057
‚ĖĀits	-6.72594
‚ĖĀshared	-6.73376
‚ĖĀwho	-6.7344
‚ĖĀnew	-6.74168
‚ĖĀwill	-6.74366
‚ĖĀwe	-6.74708
‚ĖĀair	-6.7493
‚ĖĀan	-6.75119
‚ĖĀrealized	-6.75838
‚ĖĀmore	-6.76947
‚ĖĀmagic	-6.78441
‚ĖĀlaughed	-6.78443
‚ĖĀsun	-6.79966
?	-6.80063
‚ĖĀdecided	-6.8109
‚ĖĀfriend	-6.83217
‚ĖĀsomething	-6.8333
you	-6.8363
‚ĖĀthen	-6.8663
‚ĖĀtook	-6.87812
‚ĖĀare	-6.87985
‚ĖĀknew	-6.88814
‚ĖĀmy	-6.89028
‚ĖĀdanced	-6.90601
‚ĖĀdark	-6.91965
‚ĖĀthere	-6.92043
‚ĖĀhome	-6.92203
‚ĖĀdown	-6.92354
‚ĖĀevery	-6.92872
‚ĖĀtree	-6.92879
‚ĖĀpeople	-6.93386
‚ĖĀflowers	-6.94268
‚ĖĀaway	-6.94736
ed	-6.94988
‚ĖĀsee	-6.95291
‚ĖĀwalked	-6.95456
‚ĖĀdid	-6.97038
‚ĖĀwhere	-6.97787
‚ĖĀhope	-6.97843
‚ĖĀagain	-6.97907
‚ĖĀmoment	-6.98047
‚ĖĀeveryone	-6.9816
‚ĖĀgarden	-6.99713
‚ĖĀme	-7.00782
‚ĖĀturned	-7.00889
‚ĖĀstrange	-7.00985
‚ĖĀman	-7.03712
‚ĖĀnow	-7.03948
‚ĖĀrita	-7.04472
‚ĖĀhidden	-7.04547
‚ĖĀdeep	-7.04661
‚ĖĀstood	-7.05139
‚ĖĀother	-7.05703
‚ĖĀover	-7.06262
‚ĖĀdo	-7.06405
‚ĖĀsat	-7.06703
‚ĖĀeven	-7.07034
t	-7.08054
‚ĖĀhow	-7.08346
‚ĖĀhave	-7.0875
‚ĖĀadventure	-7.09686
‚ĖĀlily	-7.10703
‚ĖĀway	-7.11154
‚ĖĀplace	-7.13045
‚ĖĀhappy	-7.13842
‚ĖĀshouted	-7.14165
‚ĖĀfull	-7.14204
‚ĖĀloved	-7.15474
‚ĖĀmap	-7.16269
‚ĖĀbrave	-7.16297
‚ĖĀlittle	-7.16435
‚ĖĀcame	-7.16663
‚ĖĀwater	-7.18061
‚ĖĀknowing	-7.18105
‚ĖĀcolors	-7.18325
‚ĖĀtold	-7.19208
‚ĖĀvoice	-7.20635
‚ĖĀtrees	-7.20852
‚ĖĀmake	-7.21147
‚ĖĀalways	-7.21339
‚ĖĀothers	-7.21341
‚ĖĀstory	-7.21667
‚ĖĀfun	-7.22055
‚ĖĀlife	-7.22976
‚ĖĀforest	-7.23967
‚ĖĀno	-7.2426
‚ĖĀso	-7.24886
‚ĖĀafter	-7.25194
‚ĖĀunder	-7.25454
‚ĖĀwhispered	-7.25988
‚ĖĀcity	-7.26573
‚ĖĀshare	-7.2704
‚ĖĀshadows	-7.27142
‚ĖĀtoo	-7.27238
‚ĖĀalone	-7.27872
‚ĖĀreached	-7.28009
‚ĖĀwatched	-7.28327
‚ĖĀown	-7.30533
we	-7.30611
‚ĖĀopened	-7.3146
‚ĖĀheld	-7.32382
‚ĖĀset	-7.32404
‚ĖĀbeautiful	-7.32636
‚ĖĀdoor	-7.33665
‚ĖĀsoon	-7.3371
‚ĖĀfear	-7.33733
‚ĖĀthan	-7.34367
‚ĖĀalice	-7.3493
‚ĖĀcave	-7.35472
‚ĖĀwhile	-7.36721
‚ĖĀstone	-7.3677
‚ĖĀremembered	-7.38534
‚ĖĀmust	-7.39091
‚ĖĀgo	-7.39248
‚ĖĀvillage	-7.39347
‚ĖĀjose	-7.39819
‚ĖĀsad	-7.39937
‚ĖĀheard	-7.40489
‚ĖĀhard	-7.41053
‚ĖĀran	-7.41416
‚ĖĀmaria	-7.4164
‚ĖĀtrue	-7.41743
‚ĖĀstar	-7.42533
‚ĖĀyour	-7.42925
;	-7.43108
‚ĖĀsmile	-7.44074
‚ĖĀsharing	-7.44098
‚ĖĀready	-7.44145
‚ĖĀmany	-7.44167
‚ĖĀwant	-7.44973
‚ĖĀfriendship	-7.44993
‚ĖĀgrew	-7.45911
‚ĖĀfinally	-7.4636
‚ĖĀtall	-7.46406
‚ĖĀcome	-7.46602
‚ĖĀwind	-7.46699
‚ĖĀjean	-7.47214
‚ĖĀroom	-7.47585
‚ĖĀboth	-7.49284
‚ĖĀlena	-7.49482
‚ĖĀgiant	-7.49645
‚ĖĀstepped	-7.49718
‚ĖĀplayed	-7.49765
‚ĖĀnodded	-7.49782
‚ĖĀnever	-7.5088
‚ĖĀonly	-7.5094
‚ĖĀsoft	-7.51008
‚ĖĀbreath	-7.51078
‚ĖĀbecame	-7.5131
‚ĖĀcheered	-7.51532
this	-7.51665
‚ĖĀonce	-7.51709
‚ĖĀspoke	-7.52167
‚ĖĀexcited	-7.52348
‚ĖĀexcitement	-7.52384
let	-7.52748
‚ĖĀfeel	-7.53118
‚ĖĀcurious	-7.53393
‚ĖĀwarm	-7.53944
‚ĖĀspecial	-7.55105
‚ĖĀgathered	-7.55747
‚ĖĀbest	-7.56017
‚ĖĀreplied	-7.56206
‚ĖĀnoticed	-7.56437
‚ĖĀemmanuel	-7.56737
‚ĖĀfish	-7.57142
‚ĖĀwoman	-7.57518
‚ĖĀwords	-7.57538
‚ĖĀstrong	-7.57947
‚ĖĀhand	-7.5813
‚ĖĀbehind	-7.58212
‚ĖĀface	-7.58224
‚ĖĀlong	-7.59208
‚ĖĀdays	-7.59262
‚ĖĀwarmth	-7.59285
‚ĖĀclouds	-7.59916
‚ĖĀflew	-7.59963
‚ĖĀreturned	-7.59976
‚ĖĀwish	-7.60206
‚ĖĀproud	-7.60338
‚ĖĀpast	-7.60514
‚ĖĀdream	-7.6075
‚ĖĀyoung	-7.6084
‚ĖĀsoftly	-7.61607
‚ĖĀpath	-7.61663
-	-7.62355
‚ĖĀground	-7.62402
‚ĖĀcloser	-7.63681
‚ĖĀseemed	-7.6456
‚ĖĀstorm	-7.64572
‚ĖĀbring	-7.64606
‚ĖĀbefore	-7.64993
‚ĖĀflower	-7.65031
‚ĖĀstill	-7.65365
‚ĖĀsparkled	-7.65384
‚ĖĀbird	-7.65639
‚ĖĀtiny	-7.66697
‚ĖĀplay	-7.66744
‚ĖĀpower	-7.66749
‚ĖĀbook	-7.6728
‚ĖĀtake	-7.67805
‚ĖĀhearts	-7.67806
‚ĖĀgreat	-7.67814
‚ĖĀtown	-7.681
‚ĖĀabove	-7.68289
‚ĖĀnext	-7.68314
‚ĖĀheavy	-7.68904
‚ĖĀchange	-7.69782
‚ĖĀmemories	-7.69994
‚ĖĀfamily	-7.70074
‚ĖĀcalled	-7.70522
‚ĖĀlistened	-7.71156
‚ĖĀfell	-7.71339
‚ĖĀship	-7.71462
‚ĖĀraced	-7.72307
‚ĖĀlooking	-7.72345
‚ĖĀbeing	-7.72916
‚ĖĀworked	-7.73137
n	-7.74165
‚ĖĀstep	-7.74424
‚ĖĀfirst	-7.74611
‚ĖĀoff	-7.74634
‚ĖĀalive	-7.76497
‚ĖĀcourage	-7.76514
‚ĖĀmagical	-7.76609
‚ĖĀalso	-7.76787
‚ĖĀoutside	-7.76886
‚ĖĀhere	-7.76995
‚ĖĀpromised	-7.77272
‚ĖĀappeared	-7.77298
‚ĖĀthings	-7.78115
‚ĖĀhimself	-7.78227
‚ĖĀneed	-7.78336
‚ĖĀwise	-7.78433
‚ĖĀam	-7.78519
‚ĖĀinstead	-7.79188
‚ĖĀsecrets	-7.79305
‚ĖĀdragon	-7.79596
‚ĖĀjourney	-7.79696
‚ĖĀmet	-7.80163
‚ĖĀwork	-7.80366
‚ĖĀglowing	-7.8077
‚ĖĀanne	-7.80895
‚ĖĀmind	-7.81136
‚ĖĀdance	-7.81229
‚ĖĀpeter	-7.81244
‚ĖĀbrought	-7.81467
‚ĖĀsecret	-7.81969
‚ĖĀland	-7.82137
‚ĖĀlaughing	-7.82483
‚ĖĀherself	-7.8255
‚ĖĀyet	-7.82713
‚ĖĀhappiness	-7.82895
‚ĖĀus	-7.83191
‚ĖĀshiny	-7.83938
‚ĖĀpassed	-7.84503
‚ĖĀkindness	-7.84864
‚ĖĀhigh	-7.85038
‚ĖĀleft	-7.85066
‚ĖĀgold	-7.85108
‚ĖĀslowly	-7.85161
‚ĖĀcolorful	-7.8529
‚ĖĀbox	-7.85538
‚ĖĀwondered	-7.86004
‚ĖĀend	-7.86083
‚ĖĀreal	-7.86588
‚ĖĀshowed	-7.86653
‚ĖĀsea	-7.86774
‚ĖĀcreature	-7.87117
‚ĖĀhands	-7.88112
‚ĖĀshining	-7.88424
‚ĖĀstarted	-7.88621
‚ĖĀgame	-7.88897
‚ĖĀscared	-7.89343
‚ĖĀthinking	-7.89581
‚ĖĀlast	-7.8975
‚ĖĀrobot	-7.89784
‚ĖĀadventures	-7.90151
‚ĖĀunderstood	-7.90219
‚ĖĀsome	-7.90377
‚ĖĀor	-7.92214
‚ĖĀfree	-7.92394
‚ĖĀwide	-7.92442
‚ĖĀkey	-7.92559
‚ĖĀquiet	-7.92957
‚ĖĀlet	-7.92987
‚ĖĀour	-7.93242
‚ĖĀpicked	-7.93645
‚ĖĀgroup	-7.94036
‚ĖĀspirit	-7.9453
‚ĖĀletter	-7.94809
‚ĖĀmaking	-7.94983
‚ĖĀclimbed	-7.95186
‚ĖĀpart	-7.9525
‚ĖĀshow	-7.95361
‚ĖĀriver	-7.95978
‚ĖĀlived	-7.96527
‚ĖĀisland	-7.97691
‚ĖĀwrote	-7.9771
why	-7.97802
‚ĖĀkeep	-7.98064
‚ĖĀpark	-7.98477
‚ĖĀtruth	-7.98872
‚ĖĀdifferent	-7.98959
‚ĖĀweight	-7.99585
‚ĖĀfollowed	-8.0013
‚ĖĀtales	-8.00617
‚ĖĀtell	-8.01342
‚ĖĀdiscovered	-8.01407
‚ĖĀplan	-8.01595
‚ĖĀexplore	-8.01873
‚ĖĀknow	-8.02027
‚ĖĀwaves	-8.02143
‚ĖĀowl	-8.02289
‚ĖĀjoin	-8.0255
it	-8.02646
‚ĖĀrock	-8.03235
‚ĖĀchildren	-8.03747
‚ĖĀsweet	-8.04659
‚ĖĀfigure	-8.04738
‚ĖĀjumped	-8.05235
‚ĖĀfar	-8.05462
‚ĖĀopen	-8.05551
‚ĖĀsnow	-8.05789
‚ĖĀcreatures	-8.05978
‚ĖĀled	-8.06072
‚ĖĀwent	-8.06164
‚ĖĀstrength	-8.06606
‚ĖĀleaves	-8.06632
‚ĖĀbeen	-8.06686
‚ĖĀsound	-8.06854
‚ĖĀbetter	-8.07377
‚ĖĀtrust	-8.07746
‚ĖĀeverything	-8.08054
‚ĖĀwaiting	-8.0811
‚ĖĀrain	-8.08583
‚ĖĀturtle	-8.09091
‚ĖĀbrighter	-8.09298
‚ĖĀbeauty	-8.09314
‚ĖĀspark	-8.09364
‚ĖĀkind	-8.09388
‚ĖĀsang	-8.10195
‚ĖĀthose	-8.10303
‚ĖĀchild	-8.10555
‚ĖĀkids	-8.10983
‚ĖĀwished	-8.11183
‚ĖĀmusic	-8.11217
‚ĖĀcreate	-8.11316
‚ĖĀamong	-8.11398
‚ĖĀclosed	-8.11447
‚ĖĀsometimes	-8.11875
‚ĖĀcold	-8.12754
‚ĖĀgrow	-8.12971
‚ĖĀoften	-8.13028
‚ĖĀthink	-8.13198
‚ĖĀever	-8.14081
:	-8.14296
‚ĖĀmoved	-8.14339
‚ĖĀfox	-8.1463
‚ĖĀrabbit	-8.15443
‚ĖĀfood	-8.15651
‚ĖĀshadow	-8.15725
‚ĖĀflying	-8.15834
‚ĖĀsadness	-8.1634
‚ĖĀdeeper	-8.16545
‚ĖĀwithout	-8.17103
‚ĖĀshone	-8.17357
‚ĖĀremember	-8.17371
‚ĖĀsurprise	-8.17631
‚ĖĀneeded	-8.1764
‚ĖĀchest	-8.17678
‚ĖĀechoed	-8.17961
‚ĖĀhelped	-8.18312
‚ĖĀglow	-8.18659
‚ĖĀexclaimed	-8.19015
‚ĖĀwonder	-8.19283
‚ĖĀanimals	-8.19316
‚ĖĀread	-8.19536
‚ĖĀspace	-8.20258
‚ĖĀcastle	-8.20628
‚ĖĀloud	-8.21008
‚ĖĀanother	-8.21034
‚ĖĀcat	-8.21297
‚ĖĀdreamed	-8.21329
‚ĖĀquickly	-8.21734
‚ĖĀfunny	-8.2177
‚ĖĀfaded	-8.22019
‚ĖĀtoward	-8.22146
‚ĖĀplaying	-8.2218
‚ĖĀlay	-8.22393
‚ĖĀgood	-8.22966
‚ĖĀagreed	-8.23054
‚ĖĀfly	-8.23279
‚ĖĀnear	-8.23297
‚ĖĀswam	-8.23923
‚ĖĀwoods	-8.24172
‚ĖĀdarkness	-8.24279
‚ĖĀacross	-8.24464
‚ĖĀlook	-8.247
‚ĖĀclose	-8.24783
‚ĖĀwatching	-8.25591
‚ĖĀforever	-8.25694
‚ĖĀalien	-8.25701
‚ĖĀglowed	-8.25857
‚ĖĀmother	-8.25867
‚ĖĀlights	-8.2601
‚ĖĀbeneath	-8.26062
‚ĖĀapproached	-8.26094
‚ĖĀblue	-8.26315
‚ĖĀfloated	-8.26316
‚ĖĀreturn	-8.26666
‚ĖĀlanded	-8.26915
‚ĖĀmoon	-8.26916
‚ĖĀstronger	-8.27033
‚ĖĀsearched	-8.27299
‚ĖĀfather	-8.27488
‚ĖĀfairy	-8.27861
‚ĖĀwalls	-8.28271
‚ĖĀspotted	-8.28503
‚ĖĀsilly	-8.28589
‚ĖĀocean	-8.28797
‚ĖĀbrightly	-8.29219
‚ĖĀgasped	-8.29486
‚ĖĀshould	-8.29593
‚ĖĀ	-8.29868
‚ĖĀsomeone	-8.30084
‚ĖĀracing	-8.30095
‚ĖĀgentle	-8.30182
‚ĖĀluis	-8.30285
‚ĖĀtreasures	-8.30311
‚ĖĀtoday	-8.30448
‚ĖĀchanged	-8.31221
‚ĖĀidea	-8.31343
look	-8.31812
‚ĖĀtried	-8.32607
‚ĖĀseen	-8.32853
‚ĖĀbond	-8.3305
but	-8.33302
‚ĖĀhelping	-8.33671
‚ĖĀstones	-8.33695
‚ĖĀforward	-8.33811
‚ĖĀhero	-8.34873
‚ĖĀwithin	-8.35112
can	-8.35156
a	-8.35207
‚ĖĀhoping	-8.35362
‚ĖĀgently	-8.35985
‚ĖĀtrying	-8.36039
‚ĖĀhill	-8.36195
‚ĖĀempty	-8.36264
‚ĖĀart	-8.36332
‚ĖĀsparkling	-8.36576
‚ĖĀdinosaur	-8.36757
‚ĖĀwhispers	-8.37082
‚ĖĀboat	-8.37308
‚ĖĀpainted	-8.37508
‚ĖĀkingdom	-8.3769
‚ĖĀlonely	-8.37781
‚ĖĀimagined	-8.38097
‚ĖĀupon	-8.38379
‚ĖĀwandered	-8.38829
‚ĖĀbuilt	-8.38905
‚ĖĀright	-8.39114
‚ĖĀsearching	-8.39369
‚ĖĀhouse	-8.39425
‚ĖĀpull	-8.3953
‚ĖĀthank	-8.39541
‚ĖĀfaced	-8.40043
‚ĖĀcrew	-8.40221
‚ĖĀarrived	-8.4027
‚ĖĀdog	-8.40312
‚ĖĀagainst	-8.40482
‚ĖĀleader	-8.40715
‚ĖĀjoined	-8.41172
‚ĖĀvillagers	-8.41201
‚ĖĀwaved	-8.41354
‚ĖĀpulled	-8.41422
‚ĖĀhear	-8.41886
‚ĖĀlead	-8.4198
‚ĖĀlaugh	-8.42273
maybe	-8.42647
‚ĖĀleaving	-8.43037
‚ĖĀside	-8.4345
‚ĖĀmorning	-8.43703
thank	-8.43913
yes	-8.4413
‚ĖĀsafe	-8.44168
‚ĖĀalong	-8.44256
‚ĖĀschool	-8.44393
‚ĖĀwave	-8.45412
‚ĖĀcovered	-8.45448
‚ĖĀtwo	-8.45645
‚ĖĀleave	-8.45788
‚ĖĀfast	-8.45908
‚ĖĀcried	-8.4626
‚ĖĀrace	-8.46325
‚ĖĀmirror	-8.46443
‚ĖĀnearby	-8.46657
‚ĖĀking	-8.46702
‚ĖĀgrass	-8.47139
‚ĖĀbelow	-8.47403
‚ĖĀcare	-8.47444
‚ĖĀstopped	-8.47851
‚ĖĀteam	-8.4787
‚ĖĀevening	-8.48106
‚ĖĀgames	-8.48111
‚ĖĀpushed	-8.48177
‚ĖĀfestival	-8.4824
‚ĖĀrealiz	-8.48903
‚ĖĀcrowd	-8.49072
‚ĖĀshook	-8.49503
‚ĖĀhead	-8.49591
‚ĖĀcloud	-8.49974
‚ĖĀgot	-8.50166
‚ĖĀcrystal	-8.50187
‚ĖĀbreeze	-8.5035
‚ĖĀmuch	-8.51218
‚ĖĀrushed	-8.51454
‚ĖĀwindow	-8.51487
‚ĖĀgive	-8.51621
‚ĖĀpiece	-8.51758
‚ĖĀcreated	-8.52326
‚ĖĀwings	-8.5254
‚ĖĀany	-8.52616
‚ĖĀfears	-8.52631
‚ĖĀsmiling	-8.53239
‚ĖĀbelieved	-8.54028
‚ĖĀletters	-8.54091
‚ĖĀthick	-8.54138
‚ĖĀgone	-8.54367
‚ĖĀkept	-8.54479
‚ĖĀmight	-8.54507
‚ĖĀdancing	-8.54535
‚ĖĀstumbled	-8.54535
‚ĖĀsunny	-8.54908
‚ĖĀtwinkled	-8.55212
‚ĖĀball	-8.5544
‚ĖĀrush	-8.55642
‚ĖĀedge	-8.55792
‚ĖĀsurprised	-8.55887
‚ĖĀgolden	-8.56045
‚ĖĀwishes	-8.56235
‚ĖĀbelieve	-8.56312
‚ĖĀworried	-8.56453
‚ĖĀused	-8.56472
‚ĖĀlit	-8.56757
‚ĖĀdreaming	-8.56884
‚ĖĀsense	-8.57345
‚ĖĀsilence	-8.57547
‚ĖĀholding	-8.57802
‚ĖĀshine	-8.58388
the	-8.58441
‚ĖĀfire	-8.58627
‚ĖĀturn	-8.59041
‚ĖĀjester	-8.6003
‚ĖĀtalked	-8.60157
m	-8.60172
‚ĖĀcuriosity	-8.60306
‚ĖĀlearn	-8.60465
‚ĖĀdusty	-8.60529
‚ĖĀpirate	-8.61143
‚ĖĀcarefully	-8.61246
if	-8.61952
‚ĖĀconnection	-8.6221
‚ĖĀsitting	-8.6232
‚ĖĀbirds	-8.62349
‚ĖĀpainting	-8.62523
‚ĖĀbrother	-8.62919
‚ĖĀshore	-8.6376
‚ĖĀbuild	-8.63832
‚ĖĀsounds	-8.64331
‚ĖĀfaces	-8.64548
‚ĖĀstay	-8.64952
‚ĖĀfuture	-8.65159
‚ĖĀsong	-8.65178
‚ĖĀinspired	-8.65431
‚ĖĀanything	-8.6574
‚ĖĀmoments	-8.65745
‚ĖĀvery	-8.666
‚ĖĀtop	-8.66638
‚ĖĀknight	-8.66736
‚ĖĀtale	-8.66778
‚ĖĀsand	-8.67434
‚ĖĀfollow	-8.67462
‚ĖĀriddle	-8.67735
‚ĖĀbeside	-8.67744
‚ĖĀcaught	-8.67974
‚ĖĀcool	-8.68625
‚ĖĀmemory	-8.68658
‚ĖĀgift	-8.69025
‚ĖĀspent	-8.69412
‚ĖĀideas	-8.69477
‚ĖĀwrong	-8.69815
‚ĖĀget	-8.69851
‚ĖĀclosely	-8.6987
‚ĖĀearth	-8.69955
‚ĖĀgrandmother	-8.70194
‚ĖĀsmiles	-8.70445
‚ĖĀcandy	-8.70521
‚ĖĀseek	-8.70578
‚ĖĀhold	-8.70631
‚ĖĀtry	-8.70686
‚ĖĀgrabbed	-8.70784
‚ĖĀplaces	-8.70901
‚ĖĀmaybe	-8.71016
‚ĖĀmountain	-8.71036
‚ĖĀthoughts	-8.71037
‚ĖĀred	-8.71188
‚ĖĀlater	-8.71204
‚ĖĀplanet	-8.71352
‚ĖĀimportant	-8.71355
‚ĖĀamazing	-8.72047
‚ĖĀhas	-8.72149
do	-8.72191
‚ĖĀpain	-8.72522
‚ĖĀancient	-8.72709
‚ĖĀbeach	-8.73154
‚ĖĀfinding	-8.73324
‚ĖĀtears	-8.73662
‚ĖĀfilling	-8.73775
‚ĖĀeverywhere	-8.7392
‚ĖĀlonger	-8.73965
‚ĖĀrocks	-8.73977
‚ĖĀhours	-8.74089
‚ĖĀquietly	-8.74207
‚ĖĀspread	-8.74392
‚ĖĀbetween	-8.74513
‚ĖĀyear	-8.74884
‚ĖĀdetermined	-8.75175
‚ĖĀcreating	-8.75289
‚ĖĀsongs	-8.75331
ly	-8.75392
‚ĖĀyears	-8.76065
‚ĖĀrolled	-8.76451
‚ĖĀbroken	-8.76475
‚ĖĀago	-8.76797
‚ĖĀbear	-8.77002
is	-8.77162
‚ĖĀgreen	-8.77421
‚ĖĀsuggested	-8.77423
‚ĖĀremind	-8.77481
‚ĖĀcarry	-8.77492
‚ĖĀclock	-8.77774
‚ĖĀamazed	-8.77914
‚ĖĀparty	-8.77958
‚ĖĀtouched	-8.78086
‚ĖĀgave	-8.78198
‚ĖĀwin	-8.78313
‚ĖĀconfused	-8.78505
‚ĖĀreach	-8.78846
‚ĖĀtoy	-8.79531
‚ĖĀnote	-8.79933
‚ĖĀbloomed	-8.80124
‚ĖĀunderstanding	-8.80173
‚ĖĀkite	-8.80282
‚ĖĀpointed	-8.80363
‚ĖĀpeace	-8.80899
‚ĖĀlighter	-8.81207
‚ĖĀshell	-8.81369
‚ĖĀyelled	-8.82072
‚ĖĀweeks	-8.82525
‚ĖĀafraid	-8.82563
‚ĖĀrunning	-8.82638
‚ĖĀtightly	-8.83093
‚ĖĀsurrounded	-8.8314
‚ĖĀcorner	-8.83556
‚ĖĀghost	-8.83589
‚ĖĀforgotten	-8.83854
‚ĖĀexplored	-8.84086
‚ĖĀfeels	-8.84177
‚ĖĀsame	-8.84305
‚ĖĀentered	-8.84307
‚ĖĀmix	-8.84417
‚ĖĀknown	-8.84479
‚ĖĀname	-8.8475
‚ĖĀtoys	-8.8496
‚ĖĀsister	-8.85297
‚ĖĀnoise	-8.85348
‚ĖĀrun	-8.85503
‚ĖĀloss	-8.85793
‚ĖĀcontinued	-8.85875
‚ĖĀtaking	-8.86
‚ĖĀchance	-8.86348
‚ĖĀclever	-8.86586
d	-8.86692
‚ĖĀvalley	-8.86734
‚ĖĀwrite	-8.86963
‚ĖĀrainbow	-8.87173
‚ĖĀblew	-8.87362
‚ĖĀshimmered	-8.87458
‚ĖĀexplained	-8.87679
‚ĖĀsoared	-8.87935
‚ĖĀinvited	-8.87936
‚ĖĀnervous	-8.88097
‚ĖĀshimmering	-8.88168
‚ĖĀpaint	-8.88612
‚ĖĀfall	-8.88656
‚ĖĀtaught	-8.88716
‚ĖĀcomes	-8.88785
‚ĖĀahead	-8.88847
‚ĖĀfade	-8.88939
‚ĖĀdistance	-8.89427
‚ĖĀthrill	-8.89584
‚ĖĀrevealing	-8.89803
‚ĖĀreminder	-8.89919
‚ĖĀmean	-8.90157
‚ĖĀfinished	-8.90425
‚ĖĀfriendly	-8.9056
‚ĖĀmountains	-8.90743
‚ĖĀteamwork	-8.90837
‚ĖĀfield	-8.91061
‚ĖĀbridge	-8.9133
‚ĖĀfight	-8.91967
‚ĖĀwatch	-8.92314
‚ĖĀenergy	-8.92702
‚ĖĀstared	-8.92859
‚ĖĀeager	-8.92877
‚ĖĀuntil	-8.9292
‚ĖĀexplorer	-8.92925
‚ĖĀinvisible	-8.93167
‚ĖĀgoing	-8.93204
‚ĖĀlives	-8.93501
‚ĖĀthese	-8.93511
‚ĖĀmissed	-8.93524
‚ĖĀuse	-8.93549
‚ĖĀlisten	-8.9381
‚ĖĀqueen	-8.9388
‚ĖĀtrapped	-8.94023
‚ĖĀstreets	-8.94089
‚ĖĀtalk	-8.94169
‚ĖĀpond	-8.94315
‚ĖĀplanned	-8.94327
‚ĖĀseeds	-8.94389
‚ĖĀwonders	-8.94438
‚ĖĀfavorite	-8.94602
‚ĖĀshowing	-8.94794
‚ĖĀdon	-8.94828
‚ĖĀhurt	-8.94977
‚ĖĀsquirrel	-8.95164
‚ĖĀcatch	-8.95201
‚ĖĀwisdom	-8.95469
‚ĖĀtired	-8.95553
‚ĖĀchoice	-8.95614
‚ĖĀbutterfly	-8.95665
‚ĖĀpirates	-8.96166
‚ĖĀgoodbye	-8.96626
‚ĖĀchill	-8.96672
‚ĖĀexploring	-8.96767
‚ĖĀattic	-8.97252
‚ĖĀwoke	-8.97624
‚ĖĀsighed	-8.97794
‚ĖĀlesson	-8.98072
‚ĖĀtimes	-8.98223
‚ĖĀworking	-8.9826
‚ĖĀdust	-8.98276
‚ĖĀsay	-8.98304
‚ĖĀonto	-8.98412
‚ĖĀwild	-8.98671
‚ĖĀhigher	-8.98797
‚ĖĀwore	-8.98835
‚ĖĀmeet	-8.98859
‚ĖĀjewels	-8.98952
‚ĖĀlake	-8.99326
‚ĖĀtouch	-8.99551
‚ĖĀgiggled	-8.99806
‚ĖĀunderstand	-8.99918
‚ĖĀplants	-9.0022
‚ĖĀspot	-9.00234
‚ĖĀgrateful	-9.0028
‚ĖĀnothing	-9.00326
‚ĖĀreminded	-9.00328
‚ĖĀplaced	-9.0063
‚ĖĀsing	-9.00791
‚ĖĀfeet	-9.00946
‚ĖĀstop	-9.01041
‚ĖĀmatter	-9.0109
‚ĖĀmove	-9.01321
‚ĖĀwall	-9.01754
that	-9.01964
‚ĖĀenchanted	-9.02049
‚ĖĀrose	-9.02237
‚ĖĀpromise	-9.02525
‚ĖĀenough	-9.0271
‚ĖĀtable	-9.03092
‚ĖĀbroke	-9.03181
‚ĖĀperson	-9.03373
‚ĖĀdoubt	-9.03568
‚ĖĀbusy	-9.03712
‚ĖĀmeant	-9.03933
‚ĖĀtransformed	-9.04084
‚ĖĀsunlight	-9.04205
‚ĖĀmost	-9.04414
‚ĖĀsave	-9.0443
‚ĖĀcaptain	-9.05029
‚ĖĀpaper	-9.05206
‚ĖĀbecause	-9.05219
‚ĖĀput	-9.05429
‚ĖĀcalm	-9.05795
‚ĖĀtelling	-9.05931
‚ĖĀanswer	-9.06153
‚ĖĀbravery	-9.06246
‚ĖĀcoming	-9.06303
‚ĖĀaliens	-9.0636
‚ĖĀact	-9.06525
‚ĖĀreally	-9.06547
‚ĖĀcannot	-9.06592
‚ĖĀvisit	-9.06656
‚ĖĀdeclared	-9.07024
‚ĖĀsinging	-9.07177
‚ĖĀflickered	-9.07522
‚ĖĀhugged	-9.07593
‚ĖĀwinter	-9.07689
‚ĖĀstuck	-9.08515
‚ĖĀsilver	-9.0861
‚ĖĀfill	-9.08628
‚ĖĀbranches	-9.08709
‚ĖĀclear	-9.08799
‚ĖĀspaceship	-9.08803
‚ĖĀfierce	-9.09786
‚ĖĀarms	-9.09801
‚ĖĀechoing	-9.10072
‚ĖĀguide	-9.1039
‚ĖĀlibrary	-9.10615
‚ĖĀrocket	-9.1083
oh	-9.11213
‚ĖĀplant	-9.11336
‚ĖĀgather	-9.11881
‚ĖĀperfect	-9.1241
‚ĖĀdanger	-9.12517
‚ĖĀhat	-9.13015
‚ĖĀcoins	-9.13033
‚ĖĀwell	-9.13297
‚ĖĀhappened	-9.13364
‚ĖĀmission	-9.13395
‚ĖĀdrawn	-9.13521
‚ĖĀgrowing	-9.13551
‚ĖĀsailed	-9.13577
‚ĖĀflash	-9.13623
‚ĖĀbloom	-9.13727
where	-9.14326
‚ĖĀhowever	-9.14493
‚ĖĀanyone	-9.1465
‚ĖĀcolor	-9.14858
‚ĖĀdinosaurs	-9.14859
‚ĖĀcelebrated	-9.1486
‚ĖĀpowerful	-9.14861
‚ĖĀlow	-9.15309
‚ĖĀclimb	-9.15333
‚ĖĀsaying	-9.15806
no	-9.15911
‚ĖĀsimple	-9.16151
‚ĖĀhappily	-9.16255
‚ĖĀhesitated	-9.16671
‚ĖĀhide	-9.16816
‚ĖĀhiding	-9.17051
‚ĖĀpressed	-9.17059
‚ĖĀshape	-9.17123
‚ĖĀtalking	-9.17163
‚ĖĀmoonlight	-9.17298
‚ĖĀwhisper	-9.17664
‚ĖĀanger	-9.1772
‚ĖĀburst	-9.17853
‚ĖĀice	-9.17915
‚ĖĀwhy	-9.17974
‚ĖĀfeather	-9.18016
‚ĖĀworry	-9.18208
‚ĖĀchallenge	-9.1825
‚ĖĀgem	-9.18371
‚ĖĀmoving	-9.18419
‚ĖĀbeyond	-9.18455
‚ĖĀhills	-9.18612
‚ĖĀcrept	-9.18844
‚ĖĀeagerly	-9.18864
‚ĖĀhung	-9.19048
‚ĖĀcrown	-9.19162
‚ĖĀtraveled	-9.19504
‚ĖĀsearch	-9.19599
‚ĖĀfrog	-9.19906
‚ĖĀdoes	-9.20013
‚ĖĀprince	-9.20234
‚ĖĀdistant	-9.20344
‚ĖĀworlds	-9.2045
‚ĖĀcarried	-9.20452
‚ĖĀhit	-9.20525
‚ĖĀoffered	-9.20571
‚ĖĀpaused	-9.20669
‚ĖĀfog	-9.21138
‚ĖĀrevenge	-9.21502
‚ĖĀtwisted	-9.21863
‚ĖĀgrand	-9.21865
‚ĖĀremembering	-9.22384
‚ĖĀlies	-9.22397
‚ĖĀwonderful	-9.22512
‚ĖĀrivers	-9.22546
‚ĖĀfought	-9.22747
‚ĖĀshapes	-9.22768
‚ĖĀthough	-9.22885
‚ĖĀteacher	-9.22907
‚ĖĀword	-9.23013
‚ĖĀafternoon	-9.23015
‚ĖĀguiding	-9.23042
‚ĖĀtaken	-9.23136
‚ĖĀnature	-9.23302
‚ĖĀgreatest	-9.23504
‚ĖĀwaited	-9.23593
‚ĖĀunsure	-9.23673
‚ĖĀhonesty	-9.2383
‚ĖĀtraveler	-9.23837
‚ĖĀbuilding	-9.23869
‚ĖĀbooks	-9.23891
‚ĖĀcenter	-9.23896
re	-9.24194
‚ĖĀprotect	-9.24287
‚ĖĀdug	-9.24344
‚ĖĀbelieving	-9.24607
how	-9.24941
‚ĖĀsorrow	-9.251
‚ĖĀwalking	-9.25208
‚ĖĀlifted	-9.253
‚ĖĀleading	-9.25387
‚ĖĀuniverse	-9.25398
‚ĖĀwon	-9.25398
‚ĖĀlarge	-9.25469
‚ĖĀclapped	-9.25512
‚ĖĀhaunted	-9.25516
‚ĖĀcar	-9.26154
‚ĖĀtruly	-9.26311
‚ĖĀcake	-9.2645
‚ĖĀfew	-9.26572
‚ĖĀmonster	-9.26604
‚ĖĀslipped	-9.26655
‚ĖĀmay	-9.26765
‚ĖĀtrick	-9.26778
‚ĖĀswirled	-9.26821
‚ĖĀmouse	-9.26885
‚ĖĀbecome	-9.27558
‚ĖĀtight	-9.27595
‚ĖĀpacked	-9.2813
‚ĖĀtower	-9.28686
‚ĖĀwinds	-9.28773
hello	-9.28799
wow	-9.28903
‚ĖĀsmell	-9.28922
‚ĖĀflowed	-9.29141
y	-9.29183
‚ĖĀhopes	-9.29227
‚ĖĀsaved	-9.29235
‚ĖĀcookies	-9.29291
‚ĖĀescape	-9.29321
‚ĖĀfix	-9.29529
‚ĖĀwelcomed	-9.29653
who	-9.29684
‚ĖĀimagination	-9.29851
‚ĖĀvoices	-9.29991
‚ĖĀlift	-9.30005
‚ĖĀheroes	-9.30054
‚ĖĀs	-9.3015
‚ĖĀvanished	-9.30337
‚ĖĀplans	-9.30366
‚ĖĀmachine	-9.30368
‚ĖĀended	-9.3041
‚ĖĀusing	-9.3047
‚ĖĀsymbol	-9.30685
‚ĖĀshy	-9.30824
‚ĖĀsnowman	-9.31044
‚ĖĀballoon	-9.31331
‚ĖĀthemselves	-9.31443
‚ĖĀsurface	-9.31711
‚ĖĀfeelings	-9.31866
‚ĖĀstart	-9.31872
lmost	-9.31888
‚ĖĀeye	-9.32364
they	-9.32486
‚ĖĀwhich	-9.32495
‚ĖĀdawn	-9.3256
‚ĖĀforgot	-9.32628
‚ĖĀbit	-9.32687
‚ĖĀspring	-9.32942
‚ĖĀbreak	-9.33267
‚ĖĀroared	-9.33324
‚ĖĀbigger	-9.33478
‚ĖĀabsence	-9.33638
‚ĖĀcareful	-9.34118
‚ĖĀrise	-9.34198
‚ĖĀfront	-9.34256
‚ĖĀfreedom	-9.34466
‚ĖĀblanket	-9.34696
‚ĖĀstanding	-9.34761
‚ĖĀsought	-9.34878
‚ĖĀcalling	-9.35038
‚ĖĀbiggest	-9.35212
‚ĖĀpaths	-9.35385
‚ĖĀwarned	-9.35473
‚ĖĀdone	-9.3589
‚ĖĀwash	-9.35915
‚ĖĀfingers	-9.3653
‚ĖĀsilent	-9.36668
‚ĖĀbelonged	-9.3687
‚ĖĀcrossed	-9.37397
‚ĖĀchaos	-9.3762
‚ĖĀgiving	-9.3822
‚ĖĀwishing	-9.38252
‚ĖĀlate	-9.38458
help	-9.38526
‚ĖĀwhispering	-9.38569
‚ĖĀquick	-9.38717
‚ĖĀline	-9.38859
‚ĖĀjoyful	-9.3887
‚ĖĀcelebration	-9.39002
‚ĖĀrobots	-9.39017
‚ĖĀknowledge	-9.39215
‚ĖĀpages	-9.39403
‚ĖĀbutterflies	-9.39781
‚ĖĀadded	-9.39935
‚ĖĀvibrant	-9.4
‚ĖĀdetermination	-9.40087
‚ĖĀloudly	-9.40139
‚ĖĀforget	-9.40211
‚ĖĀhowled	-9.40233
‚ĖĀbench	-9.40479
‚ĖĀcruel	-9.40791
‚ĖĀcelebrate	-9.40821
‚ĖĀvines	-9.41088
‚ĖĀbrings	-9.41202
‚ĖĀpearl	-9.41204
‚ĖĀcrashed	-9.41387
‚ĖĀcanvas	-9.41497
‚ĖĀpounding	-9.41994
‚ĖĀgathering	-9.42204
‚ĖĀsnacks	-9.42305
‚ĖĀprepared	-9.42441
‚ĖĀcreativity	-9.42528
‚ĖĀstreet	-9.42774
‚ĖĀpoured	-9.4294
‚ĖĀpicture	-9.42994
‚ĖĀsank	-9.43023
‚ĖĀangry	-9.43113
‚ĖĀways	-9.43301
‚ĖĀfields	-9.43322
‚ĖĀdirt	-9.44058
‚ĖĀspeak	-9.44352
‚ĖĀsign	-9.44501
‚ĖĀbag	-9.44509
welcome	-9.44545
‚ĖĀvast	-9.44613
‚ĖĀspirits	-9.4467
‚ĖĀstaring	-9.44686
‚ĖĀremained	-9.4482
to	-9.45181
‚ĖĀhappen	-9.45333
‚ĖĀfaster	-9.45601
‚ĖĀpictures	-9.45603
‚ĖĀokay	-9.45642
‚ĖĀhaving	-9.45768
‚ĖĀstayed	-9.45844
‚ĖĀembrace	-9.45848
‚ĖĀchallenges	-9.45974
‚ĖĀgrant	-9.45993
‚ĖĀdoing	-9.46318
‚ĖĀscary	-9.46654
‚ĖĀpresence	-9.46747
‚ĖĀdrawing	-9.46813
‚ĖĀcreaked	-9.46947
‚ĖĀtricks	-9.46996
‚ĖĀspun	-9.47123
‚ĖĀfeast	-9.47262
‚ĖĀhuge	-9.47408
‚ĖĀelse	-9.47453
‚ĖĀdear	-9.47457
‚ĖĀthing	-9.47744
‚ĖĀfluffy	-9.48022
‚ĖĀcompass	-9.48447
‚ĖĀsummer	-9.48639
‚ĖĀdrew	-9.49118
‚ĖĀpointing	-9.49317
‚ĖĀquest	-9.49753
‚ĖĀwalk	-9.49756
come	-9.49798
‚ĖĀfrowned	-9.4986
‚ĖĀmakes	-9.49892
‚ĖĀhid	-9.49944
‚ĖĀlooks	-9.49994
‚ĖĀfruit	-9.49996
‚ĖĀgazed	-9.50038
‚ĖĀfresh	-9.50179
‚ĖĀbetrayal	-9.50179
‚ĖĀwrapped	-9.50511
‚ĖĀride	-9.50576
‚ĖĀruins	-9.50922
‚ĖĀorange	-9.50974
‚ĖĀworth	-9.51046
‚ĖĀsociety	-9.51153
‚ĖĀmissing	-9.51275
‚ĖĀloomed	-9.51353
‚ĖĀbackyard	-9.51497
‚ĖĀburied	-9.51603
‚ĖĀask	-9.51825
‚ĖĀformed	-9.52049
‚ĖĀgrinned	-9.52336
‚ĖĀpride	-9.52583
‚ĖĀbranch	-9.5263
‚ĖĀcasting	-9.52733
‚ĖĀlantern	-9.53007
‚ĖĀshells	-9.53058
‚ĖĀpulling	-9.53128
‚ĖĀtwist	-9.5326
‚ĖĀhonest	-9.53557
‚ĖĀlearning	-9.53644
‚ĖĀhoped	-9.53784
now	-9.53903
‚ĖĀgrin	-9.54033
‚ĖĀchase	-9.54116
and	-9.54159
‚ĖĀliked	-9.54307
‚ĖĀturning	-9.54354
‚ĖĀcall	-9.54357
‚ĖĀchose	-9.54749
‚ĖĀclearing	-9.5502
‚ĖĀreaching	-9.55558
‚ĖĀplanted	-9.55864
‚ĖĀcircle	-9.55891
‚ĖĀson	-9.55941
‚ĖĀsnowy	-9.55956
‚ĖĀswirling	-9.55967
‚ĖĀhopped	-9.56019
‚ĖĀwait	-9.56038
‚ĖĀshaking	-9.56122
‚ĖĀoak	-9.56328
‚ĖĀanswers	-9.56697
‚ĖĀasking	-9.56881
‚ĖĀchoices	-9.56888
‚ĖĀdiscover	-9.56907
‚ĖĀself	-9.57208
‚ĖĀbad	-9.57296
‚ĖĀfloating	-9.5745
during	-9.57541
‚ĖĀhair	-9.57626
‚ĖĀmom	-9.57629
‚ĖĀpuppy	-9.58254
‚ĖĀtradition	-9.5831
‚ĖĀstream	-9.5841
‚ĖĀsolve	-9.58821
‚ĖĀfinal	-9.59455
‚ĖĀemerged	-9.59471
‚ĖĀbushes	-9.59526
‚ĖĀtwirled	-9.59546
‚ĖĀdiamonds	-9.59597
‚ĖĀmist	-9.59624
‚ĖĀfair	-9.5978
‚ĖĀlose	-9.60273
‚ĖĀclues	-9.60375
‚ĖĀlessons	-9.60886
‚ĖĀflicker	-9.60959
‚ĖĀtail	-9.60985
‚ĖĀinviting	-9.61079
‚ĖĀpeeked	-9.61089
‚ĖĀenjoyed	-9.61115
‚ĖĀones	-9.61117
‚ĖĀfollowing	-9.61283
‚ĖĀconnected	-9.61575
‚ĖĀroots	-9.61939
‚ĖĀswim	-9.62185
‚ĖĀsplashed	-9.62251
‚ĖĀapart	-9.6233
‚ĖĀfading	-9.62385
‚ĖĀmeeting	-9.62401
‚ĖĀwinning	-9.62441
‚ĖĀjump	-9.62497
ever	-9.62543
‚ĖĀcontrol	-9.62624
‚ĖĀsymbols	-9.62652
will	-9.62674
‚ĖĀwhole	-9.62702
‚ĖĀbike	-9.62792
‚ĖĀthief	-9.62935
‚ĖĀseeing	-9.63086
‚ĖĀchuckled	-9.63377
‚ĖĀshown	-9.63388
‚ĖĀbutton	-9.63458
‚ĖĀfloor	-9.63542
‚ĖĀsent	-9.63543
‚ĖĀsit	-9.63943
‚ĖĀpanic	-9.64657
‚ĖĀimagining	-9.64657
‚ĖĀmixed	-9.65039
er	-9.65099
‚ĖĀvisited	-9.65165
‚ĖĀchased	-9.65178
‚ĖĀmarket	-9.65219
‚ĖĀlouder	-9.65528
‚ĖĀdifference	-9.65651
‚ĖĀexcitedly	-9.65747
‚ĖĀunknown	-9.65784
‚ĖĀbed	-9.65956
‚ĖĀpurpose	-9.66011
‚ĖĀseed	-9.66258
‚ĖĀdraw	-9.66558
‚ĖĀdrifted	-9.66664
‚ĖĀbeginning	-9.66679
‚ĖĀcozy	-9.66695
‚ĖĀdrawings	-9.66873
‚ĖĀview	-9.67039
‚ĖĀpracticed	-9.67508
‚ĖĀhunt	-9.67625
‚ĖĀenjoying	-9.677
‚ĖĀcoin	-9.67777
‚ĖĀbrush	-9.67834
‚ĖĀpush	-9.67835
‚ĖĀenjoy	-9.67837
‚ĖĀheal	-9.68227
‚ĖĀbeast	-9.68301
dear	-9.68391
‚ĖĀprove	-9.68558
‚ĖĀhole	-9.68946
‚ĖĀfinish	-9.69177
‚ĖĀwhite	-9.69361
‚ĖĀchoose	-9.69363
‚ĖĀtrembling	-9.69537
‚ĖĀsight	-9.69881
are	-9.70114
‚ĖĀtwinkle	-9.70232
ll	-9.70642
‚ĖĀbeat	-9.70681
‚ĖĀpink	-9.70781
‚ĖĀintrigued	-9.71079
‚ĖĀfruits	-9.71185
‚ĖĀtools	-9.71217
‚ĖĀitself	-9.71498
‚ĖĀyourself	-9.71678
‚ĖĀteach	-9.71765
‚ĖĀkitchen	-9.71979
‚ĖĀfailure	-9.71989
found	-9.72135
‚ĖĀturns	-9.72296
‚ĖĀeat	-9.7232
‚ĖĀstruck	-9.72766
‚ĖĀfocused	-9.72859
‚ĖĀyard	-9.73071
‚ĖĀtug	-9.73253
‚ĖĀsunset	-9.73331
‚ĖĀtravel	-9.73946
‚ĖĀbottle	-9.74132
‚ĖĀunexpected	-9.74343
‚ĖĀfairies	-9.74484
‚ĖĀsplash	-9.74798
‚ĖĀblinked	-9.75083
‚ĖĀcourse	-9.75729
‚ĖĀdaughter	-9.75789
‚ĖĀlovely	-9.75998
‚ĖĀstorms	-9.76182
‚ĖĀglass	-9.76351
‚ĖĀlistening	-9.76682
‚ĖĀrang	-9.7674
‚ĖĀweek	-9.77084
‚ĖĀreflection	-9.77213
‚ĖĀthree	-9.77243
‚ĖĀwashed	-9.77322
‚ĖĀclothes	-9.77559
‚ĖĀplayful	-9.77613
‚ĖĀtrouble	-9.7771
‚ĖĀclass	-9.77747
‚ĖĀadmired	-9.77833
‚ĖĀknelt	-9.77878
‚ĖĀawe	-9.77998
‚ĖĀworries	-9.78006
‚ĖĀfalling	-9.78292
‚ĖĀwanting	-9.78326
‚ĖĀgifts	-9.78452
‚ĖĀmysterious	-9.78633
‚ĖĀhappening	-9.7872
‚ĖĀpage	-9.78757
‚ĖĀsays	-9.78867
‚ĖĀaloud	-9.7936
‚ĖĀleaf	-9.7936
‚ĖĀresponsibility	-9.7936
‚ĖĀshop	-9.79471
‚ĖĀguardian	-9.79799
‚ĖĀplanets	-9.79844
‚ĖĀpile	-9.79916
‚ĖĀgreed	-9.79937
‚ĖĀcrash	-9.79968
‚ĖĀsuperhero	-9.80008
‚ĖĀoctopus	-9.80273
‚ĖĀsharp	-9.80447
‚ĖĀmeadow	-9.80667
‚ĖĀskies	-9.80733
‚ĖĀlive	-9.80889
‚ĖĀstand	-9.8091
‚ĖĀsword	-9.81051
‚ĖĀnet	-9.81052
‚ĖĀlonging	-9.81058
‚ĖĀwitch	-9.81323
‚ĖĀproblem	-9.81384
‚ĖĀspell	-9.81384
your	-9.81606
‚ĖĀgray	-9.81658
‚ĖĀrusty	-9.81858
‚ĖĀdigging	-9.82191
‚ĖĀprincess	-9.82192
‚ĖĀpieces	-9.82263
‚ĖĀswayed	-9.8229
r	-9.82595
‚ĖĀartist	-9.82768
‚ĖĀstroke	-9.82791
‚ĖĀshake	-9.83018
‚ĖĀfighting	-9.8315
‚ĖĀsail	-9.83293
‚ĖĀyes	-9.83433
‚ĖĀholds	-9.8344
‚ĖĀchirped	-9.83613
‚ĖĀt	-9.83842
‚ĖĀrainy	-9.83994
‚ĖĀharder	-9.84014
‚ĖĀcheer	-9.84114
‚ĖĀhonor	-9.84119
‚ĖĀnights	-9.84206
‚ĖĀskin	-9.84219
‚ĖĀmystery	-9.84283
‚ĖĀhopeful	-9.84459
‚ĖĀsure	-9.84477
‚ĖĀencouraged	-9.84625
‚ĖĀbelong	-9.84639
‚ĖĀmess	-9.84722
‚ĖĀpoet	-9.84761
‚ĖĀindependence	-9.85037
e	-9.85206
‚ĖĀbattle	-9.85722
‚ĖĀcover	-9.8577
‚ĖĀleaned	-9.85814
‚ĖĀglimmered	-9.85851
‚ĖĀpetals	-9.85942
‚ĖĀlosing	-9.86002
‚ĖĀmessage	-9.86155
‚ĖĀworn	-9.86211
‚ĖĀwood	-9.86227
‚ĖĀears	-9.86313
just	-9.86394
‚ĖĀentrance	-9.86405
‚ĖĀfort	-9.86476
‚ĖĀtest	-9.86547
‚ĖĀgems	-9.86655
‚ĖĀchasing	-9.86698
‚ĖĀanymore	-9.8698
‚ĖĀpocket	-9.87207
‚ĖĀsteps	-9.87214
‚ĖĀclean	-9.87274
‚ĖĀsmelled	-9.87501
‚ĖĀbush	-9.87678
‚ĖĀroar	-9.87888
‚ĖĀlands	-9.88051
‚ĖĀproject	-9.88128
‚ĖĀswimming	-9.88247
‚ĖĀtwinkling	-9.88247
‚ĖĀlingered	-9.88334
‚ĖĀseeking	-9.88579
‚ĖĀmiddle	-9.88674
‚ĖĀcoral	-9.887
‚ĖĀtomorrow	-9.89034
‚ĖĀsmart	-9.89164
‚ĖĀhorizon	-9.89246
‚ĖĀswirl	-9.89394
‚ĖĀtaste	-9.89404
‚ĖĀperhaps	-9.89464
‚ĖĀnotes	-9.89841
‚ĖĀgiven	-9.89849
‚ĖĀmarked	-9.89861
‚ĖĀfacing	-9.89965
‚ĖĀpushing	-9.90071
‚ĖĀrevealed	-9.90096
‚ĖĀwolf	-9.90254
‚ĖĀbelonging	-9.90261
‚ĖĀpicnic	-9.90506
‚ĖĀchocolate	-9.90544
‚ĖĀwizard	-9.90579
‚ĖĀdig	-9.90689
‚ĖĀliving	-9.90762
‚ĖĀsupport	-9.90957
‚ĖĀtrap	-9.91149
‚ĖĀwidened	-9.91283
‚ĖĀhungry	-9.9186
‚ĖĀrode	-9.91933
‚ĖĀreading	-9.92
‚ĖĀfailed	-9.92137
‚ĖĀechoes	-9.92156
‚ĖĀsend	-9.92221
‚ĖĀweak	-9.92423
these	-9.92432
‚ĖĀgoal	-9.92458
‚ĖĀfeared	-9.92611
‚ĖĀquestions	-9.92774
‚ĖĀbread	-9.9282
‚ĖĀfountain	-9.92969
‚ĖĀnice	-9.93023
‚ĖĀriches	-9.93166
‚ĖĀfallen	-9.93346
‚ĖĀsurprises	-9.93764
did	-9.93768
‚ĖĀstage	-9.93865
‚ĖĀsoul	-9.94153
‚ĖĀanswered	-9.94171
‚ĖĀwarning	-9.94174
‚ĖĀcelebrating	-9.94316
‚ĖĀdad	-9.94622
p	-9.94715
‚ĖĀcrab	-9.94903
‚ĖĀventured	-9.94998
‚ĖĀvirtual	-9.95073
‚ĖĀcheers	-9.95145
‚ĖĀknows	-9.95212
‚ĖĀjokes	-9.95275
‚ĖĀsorry	-9.95531
‚ĖĀdim	-9.9559
remember	-9.95887
‚ĖĀeasy	-9.95912
‚ĖĀclimbing	-9.96003
‚ĖĀzoomed	-9.96083
‚ĖĀguided	-9.96099
‚ĖĀuncover	-9.96133
‚ĖĀpass	-9.96207
‚ĖĀneighbor	-9.96284
‚ĖĀprize	-9.96285
‚ĖĀbubbling	-9.96296
‚ĖĀforgetting	-9.96299
‚ĖĀstretched	-9.96312
‚ĖĀmeans	-9.96432
‚ĖĀcheerful	-9.96666
‚ĖĀshot	-9.96671
‚ĖĀcomet	-9.96687
‚ĖĀreplaced	-9.9684
‚ĖĀtrain	-9.96906
‚ĖĀkeeper	-9.9695
‚ĖĀtonight	-9.97072
‚ĖĀcafe	-9.97223
‚ĖĀplanning	-9.97224
‚ĖĀawaited	-9.97458
‚ĖĀriddles	-9.97864
‚ĖĀplayer	-9.98219
‚ĖĀlett	-9.9853
‚ĖĀknights	-9.98665
‚ĖĀswing	-9.98802
‚ĖĀlines	-9.99018
‚ĖĀdepths	-9.99048
‚ĖĀvictory	-9.9942
‚ĖĀapple	-9.99423
‚ĖĀhurried	-9.99499
‚ĖĀclue	-9.99902
‚ĖĀhistory	-9.99977
‚ĖĀdolphin	-9.99982
‚ĖĀwondering	-10.0005
‚ĖĀcontest	-10.0006
‚ĖĀdelight	-10.0036
‚ĖĀgrown	-10.005
‚ĖĀform	-10.0062
c	-10.0088
don	-10.0098
‚ĖĀballoons	-10.0108
‚ĖĀnecklace	-10.011
‚ĖĀflickering	-10.0115
‚ĖĀjumping	-10.0123
‚ĖĀcaring	-10.0132
‚ĖĀmattered	-10.0168
‚ĖĀcrystals	-10.0171
‚ĖĀcream	-10.0175
‚ĖĀcared	-10.0194
‚ĖĀpassing	-10.0222
‚ĖĀdarkest	-10.0223
‚ĖĀcheering	-10.0224
‚ĖĀtreats	-10.0232
‚ĖĀexplorers	-10.0234
of	-10.0248
‚ĖĀscent	-10.025
‚ĖĀerupted	-10.0257
‚ĖĀobject	-10.0316
‚ĖĀslow	-10.0335
‚ĖĀrecalled	-10.0343
‚ĖĀunicorn	-10.0363
‚ĖĀholiday	-10.0374
‚ĖĀfate	-10.0379
‚ĖĀflashlight	-10.0391
‚ĖĀthunder	-10.0405
‚ĖĀspine	-10.0408
‚ĖĀbuzzed	-10.0415
‚ĖĀorb	-10.0426
‚ĖĀthrived	-10.0455
‚ĖĀmermaid	-10.0458
‚ĖĀring	-10.0479
‚ĖĀbuildings	-10.0486
‚ĖĀconnect	-10.0492
‚ĖĀsoaring	-10.051
‚ĖĀstranger	-10.0519
‚ĖĀflooded	-10.0524
‚ĖĀrest	-10.0535
‚ĖĀgiggling	-10.0539
‚ĖĀdiscovery	-10.054
‚ĖĀrelief	-10.0555
‚ĖĀsparked	-10.0556
‚ĖĀhomes	-10.058
‚ĖĀcommunity	-10.0581
‚ĖĀbecoming	-10.059
o	-10.06
‚ĖĀorder	-10.0607
‚ĖĀbell	-10.0613
sometimes	-10.0621
‚ĖĀhalf	-10.0623
‚ĖĀthrew	-10.0632
‚ĖĀlocket	-10.0649
‚ĖĀgiggle	-10.065
‚ĖĀdashed	-10.0692
‚ĖĀcomfort	-10.0693
‚ĖĀbravely	-10.0737
‚ĖĀparrot	-10.0743
‚ĖĀtossed	-10.0744
‚ĖĀsteal	-10.0754
‚ĖĀcreeping	-10.0758
‚ĖĀgripp	-10.0758
‚ĖĀrich	-10.0762
‚ĖĀsoar	-10.0834
‚ĖĀunity	-10.0864
‚ĖĀstepp	-10.0871
‚ĖĀjob	-10.0873
hey	-10.0873
‚ĖĀwand	-10.088
‚ĖĀalley	-10.0886
‚ĖĀstick	-10.0897
‚ĖĀfloat	-10.0906
‚ĖĀsteep	-10.0925
‚ĖĀhot	-10.0925
‚ĖĀdeer	-10.0942
‚ĖĀsticks	-10.0946
‚ĖĀtakes	-10.0953
‚ĖĀunlock	-10.0959
‚ĖĀmistakes	-10.0961
‚ĖĀshifted	-10.0967
‚ĖĀtension	-10.0969
‚ĖĀenter	-10.098
‚ĖĀgrowth	-10.0987
‚ĖĀodd	-10.1002
te	-10.1003
‚ĖĀknocked	-10.1044
‚ĖĀnotebook	-10.1093
‚ĖĀsetting	-10.1096
st	-10.1145
‚ĖĀtorn	-10.1155
‚ĖĀflow	-10.1159
‚ĖĀdeeply	-10.1189
‚ĖĀregret	-10.1198
‚ĖĀpondered	-10.1201
‚ĖĀtownsfolk	-10.1209
‚ĖĀtrip	-10.1216
‚ĖĀwatered	-10.1219
‚ĖĀraised	-10.1229
‚ĖĀcherish	-10.1239
‚ĖĀshaped	-10.1267
l	-10.1281
‚ĖĀflashed	-10.1289
‚ĖĀmyself	-10.129
‚ĖĀbase	-10.1299
‚ĖĀautumn	-10.1299
‚ĖĀtrusted	-10.1301
‚ĖĀvillain	-10.1307
‚ĖĀtunnel	-10.1307
‚ĖĀanywhere	-10.1314
‚ĖĀsoil	-10.1319
‚ĖĀendless	-10.1354
‚ĖĀless	-10.1364
away	-10.137
‚ĖĀshooting	-10.1375
‚ĖĀsquare	-10.1382
‚ĖĀfit	-10.1382
‚ĖĀmistake	-10.1389
‚ĖĀapples	-10.139
‚ĖĀurged	-10.1392
‚ĖĀfeathers	-10.1395
‚ĖĀpractice	-10.1417
‚ĖĀunique	-10.1418
‚ĖĀtough	-10.1425
‚ĖĀstudents	-10.1427
‚ĖĀproudly	-10.1429
‚ĖĀkeeping	-10.1432
‚ĖĀsteady	-10.1437
uch	-10.1447
‚ĖĀmetal	-10.1458
okay	-10.1471
‚ĖĀsplashing	-10.1476
‚ĖĀdisappeared	-10.1478
‚ĖĀsurge	-10.1481
‚ĖĀmural	-10.1482
‚ĖĀblooming	-10.1494
‚ĖĀwriting	-10.1501
‚ĖĀsees	-10.1519
‚ĖĀporch	-10.1529
‚ĖĀgetting	-10.153
‚ĖĀneeds	-10.1541
‚ĖĀlanding	-10.1546
‚ĖĀsnowflakes	-10.1559
‚ĖĀwearing	-10.1567
‚ĖĀleap	-10.159
‚ĖĀimages	-10.1596
‚ĖĀsafety	-10.1604
‚ĖĀmine	-10.1606
‚ĖĀplayers	-10.1626
there	-10.1662
‚ĖĀwooden	-10.1689
‚ĖĀrising	-10.1698
‚ĖĀsmoke	-10.1717
‚ĖĀcost	-10.1736
‚ĖĀbite	-10.1737
‚ĖĀirony	-10.1774
‚ĖĀinvite	-10.1801
‚ĖĀminutes	-10.1831
‚ĖĀleaped	-10.1832
‚ĖĀtied	-10.186
‚ĖĀsecond	-10.1861
‚ĖĀscales	-10.1866
‚ĖĀshelf	-10.187
‚ĖĀwaving	-10.187
‚ĖĀticked	-10.1884
‚ĖĀmiss	-10.1886
‚ĖĀsmooth	-10.1887
‚ĖĀfamiliar	-10.1908
‚ĖĀshocked	-10.1915
‚ĖĀhall	-10.1931
‚ĖĀdespair	-10.1937
‚ĖĀhug	-10.1938
‚ĖĀthinks	-10.194
‚ĖĀsiblings	-10.1943
‚ĖĀleads	-10.1973
‚ĖĀpromising	-10.1976
‚ĖĀportal	-10.1976
‚ĖĀtrembled	-10.2006
‚ĖĀsailor	-10.2027
‚ĖĀfriendships	-10.203
‚ĖĀfamilies	-10.2044
‚ĖĀglanc	-10.2084
urging	-10.2084
he	-10.2087
‚ĖĀmachines	-10.2092
‚ĖĀsouls	-10.2096
‚ĖĀdoors	-10.2148
‚ĖĀpeer	-10.2184
‚ĖĀblock	-10.2185
est	-10.2188
‚ĖĀmixing	-10.2189
‚ĖĀemptiness	-10.2192
‚ĖĀdesk	-10.2195
‚ĖĀpie	-10.2198
follow	-10.22
‚ĖĀghosts	-10.2202
‚ĖĀalready	-10.2212
‚ĖĀswept	-10.2222
‚ĖĀdipped	-10.2222
‚ĖĀpuzzle	-10.2223
‚ĖĀcreation	-10.2225
in	-10.223
‚ĖĀclutch	-10.2232
‚ĖĀpurple	-10.2242
‚ĖĀlock	-10.2246
‚ĖĀyellow	-10.2252
‚ĖĀunited	-10.2252
‚ĖĀcliff	-10.2275
‚ĖĀhats	-10.2283
‚ĖĀtraditions	-10.2312
‚ĖĀcircles	-10.2334
‚ĖĀroad	-10.2335
‚ĖĀjungle	-10.2342
‚ĖĀskills	-10.2345
‚ĖĀbetrayed	-10.2366
‚ĖĀcrying	-10.2366
‚ĖĀwisely	-10.2381
‚ĖĀbeamed	-10.2386
‚ĖĀmaps	-10.2388
midst	-10.2388
‚ĖĀseasons	-10.2391
‚ĖĀbasket	-10.2417
‚ĖĀnest	-10.2419
‚ĖĀshelter	-10.2423
‚ĖĀscreen	-10.2437
‚ĖĀspinning	-10.2444
‚ĖĀplanting	-10.2449
‚ĖĀshoes	-10.2466
‚ĖĀscare	-10.2473
‚ĖĀrhythm	-10.2474
‚ĖĀparents	-10.2476
‚ĖĀunderground	-10.2485
every	-10.2494
‚ĖĀloneliness	-10.2495
‚ĖĀjoke	-10.2497
‚ĖĀant	-10.2498
‚ĖĀchildhood	-10.2505
‚ĖĀstudied	-10.2505
‚ĖĀneighbors	-10.2507
‚ĖĀsigh	-10.2518
‚ĖĀmud	-10.2526
‚ĖĀdoubts	-10.2552
‚ĖĀlocked	-10.2566
es	-10.2598
‚ĖĀwritten	-10.2608
‚ĖĀstruggled	-10.263
‚ĖĀcivilization	-10.2654
‚ĖĀbake	-10.2658
‚ĖĀdove	-10.2667
ng	-10.2686
‚ĖĀfinds	-10.2699
‚ĖĀwhale	-10.2702
‚ĖĀpresent	-10.2713
‚ĖĀguard	-10.2714
‚ĖĀembraced	-10.2715
‚ĖĀcry	-10.2719
‚ĖĀreceived	-10.2723
‚ĖĀchair	-10.2728
‚ĖĀpuzzled	-10.2735
‚ĖĀseem	-10.2737
‚ĖĀtrunk	-10.2754
‚ĖĀwants	-10.276
‚ĖĀpicking	-10.2789
‚ĖĀrenewed	-10.2817
‚ĖĀopening	-10.2834
‚ĖĀattention	-10.2839
f	-10.2851
‚ĖĀache	-10.2859
‚ĖĀdangerous	-10.2882
‚ĖĀjoyfully	-10.2899
‚ĖĀexpected	-10.2899
could	-10.29
‚ĖĀclub	-10.2902
‚ĖĀlady	-10.2913
‚ĖĀcuriously	-10.2927
‚ĖĀpretty	-10.2935
‚ĖĀunderwater	-10.2946
‚ĖĀcoat	-10.2962
‚ĖĀcheck	-10.2964
‚ĖĀecho	-10.2996
g	-10.3
‚ĖĀdiscovering	-10.3018
‚ĖĀquestion	-10.3029
then	-10.3031
‚ĖĀolder	-10.3041
‚ĖĀvaluable	-10.3042
‚ĖĀached	-10.3052
‚ĖĀweeds	-10.3076
‚ĖĀgrandfather	-10.3086
‚ĖĀsuccess	-10.3101
‚ĖĀpick	-10.3112
‚ĖĀuncovered	-10.3121
‚ĖĀmelody	-10.3173
‚ĖĀbubbles	-10.3174
‚ĖĀdesire	-10.3179
‚ĖĀguarded	-10.3183
‚ĖĀbreaking	-10.3211
‚ĖĀreality	-10.3218
‚ĖĀplayground	-10.3228
‚ĖĀflapped	-10.325
‚ĖĀspreading	-10.3253
‚ĖĀhappier	-10.3261
‚ĖĀround	-10.3261
‚ĖĀpaintings	-10.3266
‚ĖĀmoney	-10.3272
‚ĖĀexchanged	-10.3284
‚ĖĀinstant	-10.3292
‚ĖĀgranted	-10.3295
‚ĖĀshines	-10.3298
‚ĖĀbeating	-10.3321
please	-10.3325
‚ĖĀstatue	-10.3336
‚ĖĀpot	-10.3359
‚ĖĀwandering	-10.3364
‚ĖĀtroll	-10.3369
‚ĖĀexciting	-10.3394
‚ĖĀbalance	-10.3415
‚ĖĀvowed	-10.3419
‚ĖĀate	-10.3426
‚ĖĀinspire	-10.3434
‚ĖĀreflecting	-10.3442
‚ĖĀshined	-10.3447
or	-10.345
‚ĖĀdevice	-10.3462
‚ĖĀdropped	-10.3462
‚ĖĀnose	-10.3472
‚ĖĀlifting	-10.348
‚ĖĀdarker	-10.3527
‚ĖĀraged	-10.353
‚ĖĀsigns	-10.3533
‚ĖĀboxes	-10.3534
‚ĖĀtune	-10.3539
‚ĖĀreturning	-10.3543
‚ĖĀstruggle	-10.3561
‚ĖĀbubble	-10.3561
‚ĖĀbirthday	-10.3564
‚ĖĀshift	-10.3575
‚ĖĀsneak	-10.3617
‚ĖĀsparkle	-10.3618
‚ĖĀparts	-10.3664
‚ĖĀsoccer	-10.3678
‚ĖĀdull	-10.369
al	-10.3701
‚ĖĀroamed	-10.3703
‚ĖĀrules	-10.3713
‚ĖĀaccepted	-10.3731
‚ĖĀserious	-10.3735
‚ĖĀunlike	-10.3748
‚ĖĀflick	-10.3757
‚ĖĀglimmer	-10.3758
‚ĖĀpossible	-10.3783
‚ĖĀsailing	-10.3784
‚ĖĀrivalry	-10.3794
‚ĖĀwrapp	-10.3795
‚ĖĀaudience	-10.3806
‚ĖĀlegs	-10.3807
‚ĖĀtrail	-10.3817
‚ĖĀhum	-10.3829
‚ĖĀweaving	-10.3841
‚ĖĀpassion	-10.3841
‚ĖĀnotice	-10.3851
‚ĖĀteaching	-10.3857
‚ĖĀreveal	-10.3864
‚ĖĀlogic	-10.3869
stay	-10.3874
‚ĖĀblack	-10.39
‚ĖĀbold	-10.3921
‚ĖĀkitten	-10.3947
‚ĖĀchanging	-10.3959
‚ĖĀfur	-10.397
‚ĖĀpa	-10.3976
‚ĖĀlanterns	-10.3988
together	-10.3992
‚ĖĀmoves	-10.3993
‚ĖĀkites	-10.4002
‚ĖĀscreamed	-10.401
‚ĖĀminds	-10.4019
‚ĖĀblossomed	-10.4023
‚ĖĀovercome	-10.4028
wait	-10.405
‚ĖĀflight	-10.4054
‚ĖĀdress	-10.4056
‚ĖĀfroze	-10.4062
‚ĖĀlined	-10.407
‚ĖĀwet	-10.4081
‚ĖĀrespect	-10.4093
‚ĖĀcracked	-10.4111
‚ĖĀcabin	-10.4138
‚ĖĀcloak	-10.4142
‚ĖĀwaterfall	-10.4175
‚ĖĀannounced	-10.4175
‚ĖĀsparkles	-10.4176
‚ĖĀlunch	-10.4187
‚ĖĀfurther	-10.4187
‚ĖĀcharm	-10.4197
ally	-10.4215
‚ĖĀcookie	-10.4225
‚ĖĀgrows	-10.4228
‚ĖĀfixed	-10.4229
‚ĖĀstolen	-10.4239
‚ĖĀdive	-10.4246
‚ĖĀmember	-10.4249
‚ĖĀpretending	-10.427
‚ĖĀgust	-10.4272
‚ĖĀscattered	-10.4285
‚ĖĀbaked	-10.4298
‚ĖĀwaters	-10.4304
‚ĖĀconfusion	-10.4309
‚ĖĀslipping	-10.4309
‚ĖĀbee	-10.4311
‚ĖĀsafely	-10.4333
‚ĖĀvision	-10.4348
‚ĖĀcross	-10.4359
‚ĖĀbustling	-10.437
‚ĖĀimportance	-10.4383
‚ĖĀbrightened	-10.4386
‚ĖĀcollected	-10.4391
‚ĖĀgrinning	-10.4395
‚ĖĀpoint	-10.4398
‚ĖĀaside	-10.4401
‚ĖĀrocky	-10.4405
‚ĖĀfamous	-10.442
‚ĖĀcut	-10.4422
‚ĖĀfail	-10.4433
‚ĖĀforth	-10.444
‚ĖĀowner	-10.4448
‚ĖĀflowing	-10.4465
‚ĖĀbody	-10.447
‚ĖĀpopped	-10.4482
b	-10.4493
‚ĖĀstomach	-10.4507
‚ĖĀseason	-10.451
‚ĖĀe	-10.4519
‚ĖĀrustling	-10.452
‚ĖĀshoulders	-10.4528
‚ĖĀstruggling	-10.4545
‚ĖĀdrink	-10.4546
‚ĖĀconfident	-10.4556
see	-10.4569
‚ĖĀroof	-10.457
‚ĖĀfigures	-10.4578
‚ĖĀbonds	-10.4588
‚ĖĀkeys	-10.4593
‚ĖĀlion	-10.4598
‚ĖĀtalent	-10.4602
‚ĖĀdressed	-10.4618
‚ĖĀlying	-10.4646
‚ĖĀdragons	-10.4652
‚ĖĀsadly	-10.4667
‚ĖĀkicked	-10.4676
‚ĖĀtasted	-10.4687
‚ĖĀdelicious	-10.4697
‚ĖĀpet	-10.4706
‚ĖĀthrilled	-10.4718
‚ĖĀyounger	-10.4734
‚ĖĀglade	-10.4749
‚ĖĀvisions	-10.4759
‚ĖĀprice	-10.4761
‚ĖĀrushing	-10.4769
‚ĖĀbark	-10.4776
only	-10.4785
‚ĖĀshock	-10.479
‚ĖĀgiants	-10.4813
‚ĖĀpatience	-10.4826
‚ĖĀscene	-10.4856
‚ĖĀshort	-10.4864
‚ĖĀrough	-10.4864
‚ĖĀforms	-10.4877
‚ĖĀtells	-10.4891
‚ĖĀtelescope	-10.4903
‚ĖĀwear	-10.4908
‚ĖĀsleep	-10.4914
‚ĖĀbags	-10.492
‚ĖĀsudden	-10.4928
‚ĖĀearly	-10.493
‚ĖĀstring	-10.4936
‚ĖĀfrozen	-10.4947
‚ĖĀpencil	-10.5
‚ĖĀbrushed	-10.5017
‚ĖĀshows	-10.5017
‚ĖĀtowers	-10.5022
‚ĖĀsilently	-10.5039
ve	-10.504
‚ĖĀmeaning	-10.5079
‚ĖĀforming	-10.5085
‚ĖĀbottom	-10.5087
‚ĖĀtaller	-10.5087
‚ĖĀtrusting	-10.5091
‚ĖĀfirm	-10.5099
‚ĖĀironic	-10.5101
‚ĖĀgreeted	-10.5103
‚ĖĀcrack	-10.511
‚ĖĀtripped	-10.5114
‚ĖĀmask	-10.5124
‚ĖĀimpress	-10.5131
one	-10.5143
next	-10.5151
‚ĖĀbackpack	-10.516
‚ĖĀurge	-10.5166
‚ĖĀscarf	-10.5167
‚ĖĀeagle	-10.5187
‚ĖĀraccoon	-10.5214
‚ĖĀscratched	-10.5222
‚ĖĀstormy	-10.5223
‚ĖĀtricky	-10.5224
‚ĖĀeffort	-10.5241
‚ĖĀwinding	-10.5242
‚ĖĀsunshine	-10.5261
‚ĖĀcheese	-10.5261
‚ĖĀmouth	-10.5268
‚ĖĀspeed	-10.5274
‚ĖĀrabbits	-10.5281
‚ĖĀpowers	-10.5285
‚ĖĀpulsed	-10.5289
‚ĖĀfrogs	-10.5291
‚ĖĀcaves	-10.5301
‚ĖĀgazing	-10.5302
‚ĖĀbaker	-10.5315
‚ĖĀswung	-10.5316
‚ĖĀshimmer	-10.5319
‚ĖĀadmitted	-10.5329
‚ĖĀlie	-10.5335
‚ĖĀcrawled	-10.5357
‚ĖĀhalls	-10.5368
‚ĖĀshrugged	-10.5384
‚ĖĀruled	-10.5384
‚ĖĀtear	-10.5385
‚ĖĀglimmering	-10.5387
‚ĖĀresilience	-10.5397
‚ĖĀdesert	-10.5401
‚ĖĀlaughs	-10.542
‚ĖĀexpect	-10.5429
‚ĖĀuneasy	-10.5466
‚ĖĀwalks	-10.5477
‚ĖĀsnail	-10.548
‚ĖĀcleared	-10.5507
x	-10.5531
‚ĖĀluck	-10.5534
ers	-10.5543
‚ĖĀproblems	-10.5551
‚ĖĀgardens	-10.5593
‚ĖĀmen	-10.5593
‚ĖĀharmony	-10.5605
‚ĖĀstruggles	-10.5607
‚ĖĀblink	-10.5609
‚ĖĀtallest	-10.5641
‚ĖĀhour	-10.567
‚ĖĀcast	-10.5689
‚ĖĀpizza	-10.5689
u	-10.5707
‚ĖĀtask	-10.5727
‚ĖĀfrustrated	-10.5731
trust	-10.5743
‚ĖĀchosen	-10.5744
‚ĖĀjar	-10.5755
‚ĖĀblooms	-10.576
‚ĖĀwrap	-10.5761
‚ĖĀinspiration	-10.5774
w	-10.5784
‚ĖĀearlier	-10.5788
‚ĖĀnarrow	-10.5793
‚ĖĀcurse	-10.5801
‚ĖĀtuck	-10.5802
‚ĖĀmeal	-10.5809
‚ĖĀtangled	-10.5817
‚ĖĀlively	-10.582
‚ĖĀhollow	-10.5831
‚ĖĀstirred	-10.5831
‚ĖĀwarmed	-10.5846
‚ĖĀcollect	-10.585
‚ĖĀwarrior	-10.587
‚ĖĀplease	-10.5876
‚ĖĀmatch	-10.5878
‚ĖĀgrumpy	-10.5888
‚ĖĀfluttered	-10.5896
‚ĖĀfireflies	-10.5903
‚ĖĀlightning	-10.5903
‚ĖĀpen	-10.5903
‚ĖĀflames	-10.5907
‚ĖĀgrab	-10.5913
‚ĖĀsmaller	-10.5929
‚ĖĀprecious	-10.5932
‚ĖĀgaze	-10.5941
‚ĖĀdinner	-10.5946
‚ĖĀruin	-10.5962
‚ĖĀresting	-10.5985
‚ĖĀfootsteps	-10.6004
‚ĖĀswelled	-10.6026
ver	-10.6042
‚ĖĀunseen	-10.6048
‚ĖĀdecide	-10.6058
‚ĖĀharvest	-10.6062
‚ĖĀtortoise	-10.6062
‚ĖĀjoked	-10.6108
‚ĖĀaction	-10.6123
‚ĖĀrainbows	-10.6125
‚ĖĀbare	-10.6143
buried	-10.6148
‚ĖĀgenerosity	-10.6151
‚ĖĀdared	-10.6167
‚ĖĀrolling	-10.6174
rex	-10.6179
‚ĖĀpure	-10.618
‚ĖĀdrop	-10.6192
‚ĖĀgreater	-10.6192
‚ĖĀdisappointed	-10.6195
join	-10.6207
‚ĖĀsnowball	-10.6207
‚ĖĀgrandma	-10.621
‚ĖĀbuttons	-10.6218
‚ĖĀsqueaked	-10.6226
‚ĖĀstole	-10.625
‚ĖĀbubbled	-10.6256
‚ĖĀegg	-10.6277
‚ĖĀpeaceful	-10.6283
‚ĖĀblank	-10.6284
‚ĖĀbrightest	-10.6307
‚ĖĀtownspeople	-10.6329
‚ĖĀsprite	-10.6342
‚ĖĀlot	-10.6343
‚ĖĀtreehouse	-10.6344
‚ĖĀgate	-10.6357
‚ĖĀguilt	-10.6358
‚ĖĀshout	-10.6364
‚ĖĀringing	-10.637
‚ĖĀdreamer	-10.637
‚ĖĀrival	-10.6372
‚ĖĀrealm	-10.6373
‚ĖĀreader	-10.638
‚ĖĀmidnight	-10.639
‚ĖĀordinary	-10.639
‚ĖĀresponsible	-10.639
‚ĖĀseaweed	-10.639
‚ĖĀhurry	-10.6405
‚ĖĀbuy	-10.6405
‚ĖĀactions	-10.6408
my	-10.6414
‚ĖĀcarrot	-10.6433
‚ĖĀants	-10.6446
‚ĖĀancestors	-10.645
‚ĖĀgalaxy	-10.6465
‚ĖĀshiver	-10.6486
‚ĖĀtwirling	-10.6491
‚ĖĀthrow	-10.6493
‚ĖĀspilled	-10.6497
‚ĖĀspin	-10.6509
‚ĖĀrare	-10.6525
‚ĖĀlighthouse	-10.6542
‚ĖĀshield	-10.6542
‚ĖĀpossibilities	-10.6557
‚ĖĀlarger	-10.6559
le	-10.6569
‚ĖĀreflected	-10.6575
‚ĖĀberries	-10.6588
‚ĖĀgratitude	-10.6588
‚ĖĀforce	-10.6601
‚ĖĀpainter	-10.6613
‚ĖĀstealing	-10.6614
‚ĖĀspoon	-10.6619
‚ĖĀpretended	-10.6627
‚ĖĀhouses	-10.6641
‚ĖĀlegends	-10.6645
‚ĖĀshade	-10.6649
‚ĖĀstartled	-10.6666
‚ĖĀsolved	-10.667
‚ĖĀgiggles	-10.6674
‚ĖĀenemy	-10.6681
‚ĖĀmonkey	-10.6696
‚ĖĀtea	-10.6717
‚ĖĀjewel	-10.6727
‚ĖĀneighborhood	-10.6728
‚ĖĀsource	-10.6728
‚ĖĀstarry	-10.6729
ness	-10.6732
keep	-10.6741
‚ĖĀelder	-10.6741
not	-10.6748
‚ĖĀanimal	-10.6775
‚ĖĀconfidence	-10.6775
‚ĖĀclassroom	-10.6775
‚ĖĀun	-10.6782
‚ĖĀbarked	-10.6802
‚ĖĀcorners	-10.6822
‚ĖĀroyal	-10.6822
be	-10.6825
‚ĖĀasks	-10.6832
‚ĖĀmonths	-10.6905
should	-10.6915
‚ĖĀguards	-10.6925
‚ĖĀfireworks	-10.6927
‚ĖĀsupplies	-10.6933
‚ĖĀvalue	-10.6948
‚ĖĀbicycle	-10.6949
‚ĖĀelephant	-10.6965
‚ĖĀpiano	-10.6981
‚ĖĀlucky	-10.6982
‚ĖĀfreely	-10.699
‚ĖĀshadowy	-10.6993
‚ĖĀcheeks	-10.7
‚ĖĀfishing	-10.7003
here	-10.701
‚ĖĀbouncing	-10.7013
‚ĖĀsink	-10.7015
‚ĖĀhummed	-10.7045
‚ĖĀsurprising	-10.7076
‚ĖĀcompany	-10.7078
‚ĖĀpaddled	-10.7078
‚ĖĀdry	-10.7094
would	-10.7108
‚ĖĀslip	-10.711
today	-10.7124
‚ĖĀperched	-10.7127
‚ĖĀmelted	-10.7131
‚ĖĀcastles	-10.7151
‚ĖĀfence	-10.7159
‚ĖĀsize	-10.7161
‚ĖĀshouting	-10.7175
‚ĖĀglasses	-10.7176
‚ĖĀaccept	-10.7184
hold	-10.7189
‚ĖĀrustled	-10.7193
‚ĖĀfreed	-10.7198
‚ĖĀclassmates	-10.72
‚ĖĀtricked	-10.7216
‚ĖĀstands	-10.7228
‚ĖĀcleaned	-10.7231
‚ĖĀcontinue	-10.7242
‚ĖĀflourished	-10.7245
‚ĖĀwildly	-10.725
‚ĖĀpeak	-10.726
an	-10.7269
proving	-10.7302
‚ĖĀpuzzles	-10.7303
‚ĖĀwhistle	-10.7322
‚ĖĀcleaning	-10.7341
‚ĖĀknock	-10.7347
‚ĖĀbeings	-10.7349
‚ĖĀunexpectedly	-10.7361
‚ĖĀdespi	-10.7407
‚ĖĀdarkened	-10.7408
‚ĖĀwealth	-10.7423
‚ĖĀsaving	-10.7424
‚ĖĀunaware	-10.7424
‚ĖĀsandcastle	-10.7427
‚ĖĀcars	-10.7447
‚ĖĀscore	-10.7456
‚ĖĀsly	-10.7463
‚ĖĀriverbank	-10.7474
‚ĖĀtag	-10.75
‚ĖĀshattered	-10.7544
‚ĖĀadvice	-10.7559
‚ĖĀguess	-10.7566
‚ĖĀconfront	-10.7583
because	-10.759
‚ĖĀargued	-10.7611
‚ĖĀimagine	-10.7613
when	-10.7625
‚ĖĀembracing	-10.7627
‚ĖĀmisty	-10.763
‚ĖĀthanks	-10.7635
‚ĖĀbreathe	-10.7638
‚ĖĀharm	-10.7644
‚ĖĀsingle	-10.7646
‚ĖĀclaimed	-10.7653
‚ĖĀmark	-10.7659
‚ĖĀcarved	-10.7679
‚ĖĀastronaut	-10.7683
term	-10.7696
‚ĖĀpuddles	-10.7705
‚ĖĀlush	-10.7713
‚ĖĀvoid	-10.7713
‚ĖĀcandle	-10.7717
‚ĖĀsoup	-10.7718
‚ĖĀincredible	-10.773
‚ĖĀchilly	-10.7736
‚ĖĀhealing	-10.7739
‚ĖĀfoolish	-10.7747
‚ĖĀbuzzing	-10.7753
‚ĖĀbattles	-10.7762
time	-10.777
‚ĖĀacorn	-10.777
‚ĖĀnowhere	-10.7776
‚ĖĀreply	-10.7782
‚ĖĀstreams	-10.7817
‚ĖĀtimidly	-10.7818
‚ĖĀpool	-10.7822
k	-10.7832
‚ĖĀrustle	-10.7833
‚ĖĀopens	-10.7839
‚ĖĀbegin	-10.784
‚ĖĀoneself	-10.7852
‚ĖĀjoining	-10.7886
‚ĖĀswell	-10.7916
‚ĖĀpromises	-10.7917
‚ĖĀfragile	-10.7922
‚ĖĀshades	-10.7923
‚ĖĀdangers	-10.7943
‚ĖĀkid	-10.7946
‚ĖĀdoll	-10.7971
‚ĖĀbelief	-10.7975
‚ĖĀrecall	-10.7983
‚ĖĀsugar	-10.7993
‚ĖĀmembers	-10.8009
really	-10.801
‚ĖĀseems	-10.802
‚ĖĀgoes	-10.8021
‚ĖĀmighty	-10.8055
‚ĖĀfaint	-10.8063
‚ĖĀflutter	-10.8076
‚ĖĀeventually	-10.8082
‚ĖĀglory	-10.8082
‚ĖĀcalmly	-10.8091
‚ĖĀcatching	-10.8102
once	-10.8114
ble	-10.8119
‚ĖĀdimmed	-10.8136
‚ĖĀnone	-10.8136
‚ĖĀcalmed	-10.8137
‚ĖĀlamp	-10.8142
‚ĖĀeating	-10.8161
‚ĖĀwaking	-10.8172
‚ĖĀcollecting	-10.819
‚ĖĀnod	-10.8192
‚ĖĀsensed	-10.8195
‚ĖĀpebble	-10.8197
‚ĖĀsmallest	-10.8201
‚ĖĀswings	-10.8208
‚ĖĀheartbeat	-10.8208
‚ĖĀpretend	-10.8221
‚ĖĀforests	-10.8222
‚ĖĀinvisibility	-10.8263
‚ĖĀsomewhere	-10.8264
‚ĖĀsnowballs	-10.8266
hi	-10.8279
‚ĖĀbaking	-10.8281
‚ĖĀrelieved	-10.8281
‚ĖĀcook	-10.8293
‚ĖĀguitar	-10.8299
‚ĖĀshaky	-10.8299
‚ĖĀsibling	-10.8307
‚ĖĀghostly	-10.8311
‚ĖĀwheels	-10.8313
special	-10.8333
‚ĖĀcounted	-10.8343
‚ĖĀhorse	-10.8344
‚ĖĀadmire	-10.8352
‚ĖĀadd	-10.8357
se	-10.836
‚ĖĀsens	-10.8362
‚ĖĀflipped	-10.841
‚ĖĀbounced	-10.841
‚ĖĀswiftly	-10.8411
‚ĖĀpay	-10.8415
‚ĖĀclaim	-10.8419
‚ĖĀdisappear	-10.8431
‚ĖĀbeginnings	-10.8433
‚ĖĀfocus	-10.8442
‚ĖĀvisible	-10.8465
‚ĖĀheads	-10.8477
‚ĖĀscents	-10.848
‚ĖĀdolphins	-10.8483
‚ĖĀsettled	-10.8484
love	-10.8492
‚ĖĀconnecting	-10.8497
‚ĖĀbegun	-10.8503
‚ĖĀsneaky	-10.8504
‚ĖĀpuddle	-10.8511
‚ĖĀheaded	-10.8529
‚ĖĀdefeated	-10.853
‚ĖĀmatters	-10.8538
‚ĖĀasleep	-10.854
‚ĖĀignor	-10.8548
‚ĖĀbegins	-10.8553
‚ĖĀherring	-10.8559
‚ĖĀadding	-10.8573
‚ĖĀtapestry	-10.8578
‚ĖĀhuman	-10.8587
‚ĖĀcherished	-10.8598
‚ĖĀtroubles	-10.8604
‚ĖĀpale	-10.8622
‚ĖĀabruptly	-10.8634
‚ĖĀcooperation	-10.8634
‚ĖĀevent	-10.8636
‚ĖĀtrack	-10.8644
‚ĖĀstarts	-10.8649
‚ĖĀgracefully	-10.8654
‚ĖĀglittering	-10.8662
‚ĖĀstrongest	-10.8663
off	-10.8673
‚ĖĀscored	-10.8693
‚ĖĀwarmly	-10.8716
‚ĖĀperfectly	-10.8719
‚ĖĀstation	-10.8729
‚ĖĀflute	-10.8729
‚ĖĀpair	-10.8729
‚ĖĀear	-10.8733
‚ĖĀmarkings	-10.8745
‚ĖĀphone	-10.8758
‚ĖĀboard	-10.8778
‚ĖĀclick	-10.8796
‚ĖĀchicken	-10.8797
‚ĖĀaboard	-10.8797
‚ĖĀwagged	-10.8806
‚ĖĀteased	-10.8806
‚ĖĀburden	-10.8807
‚ĖĀmessy	-10.8808
‚ĖĀguardians	-10.8811
‚ĖĀslide	-10.8811
‚ĖĀpalace	-10.8825
‚ĖĀshoulder	-10.8844
‚ĖĀsplit	-10.8845
‚ĖĀtrash	-10.8864
‚ĖĀswooped	-10.8865
‚ĖĀbrothers	-10.887
‚ĖĀpotion	-10.8875
‚ĖĀsled	-10.8875
‚ĖĀcreep	-10.8887
‚ĖĀevil	-10.8903
hero	-10.8909
‚ĖĀsick	-10.8941
‚ĖĀrisk	-10.8952
‚ĖĀgrip	-10.8966
‚ĖĀconquer	-10.8971
‚ĖĀstairs	-10.8981
‚ĖĀanti	-10.8988
‚ĖĀcandles	-10.8995
‚ĖĀplotted	-10.9
ra	-10.9009
she	-10.9024
‚ĖĀamid	-10.9027
‚ĖĀsandy	-10.9028
‚ĖĀnervously	-10.9052
‚ĖĀbreathing	-10.9052
‚ĖĀsway	-10.9055
stop	-10.9057
‚ĖĀfuel	-10.9059
‚ĖĀhanging	-10.9066
‚ĖĀbees	-10.9078
‚ĖĀcourt	-10.9079
‚ĖĀflour	-10.9099
‚ĖĀcrackled	-10.9099
‚ĖĀcape	-10.9104
‚ĖĀtasty	-10.9119
‚ĖĀgrowled	-10.9129
‚ĖĀupset	-10.9139
‚ĖĀdamp	-10.9139
‚ĖĀconnections	-10.9148
‚ĖĀblocked	-10.9178
‚ĖĀheavier	-10.9179
‚ĖĀcrow	-10.9192
‚ĖĀmoss	-10.9198
‚ĖĀsits	-10.9209
‚ĖĀcoffee	-10.9219
‚ĖĀafar	-10.9219
‚ĖĀcrashing	-10.9223
‚ĖĀumbrella	-10.9231
‚ĖĀarea	-10.9237
‚ĖĀticking	-10.9253
me	-10.9256
‚ĖĀcries	-10.9259
‚ĖĀshouts	-10.9262
‚ĖĀpouring	-10.9264
‚ĖĀswift	-10.9277
while	-10.9297
‚ĖĀcrops	-10.9299
‚ĖĀencouraging	-10.9299
‚ĖĀx	-10.9303
‚ĖĀglided	-10.934
‚ĖĀitems	-10.9341
‚ĖĀbraver	-10.9342
‚ĖĀdecides	-10.9365
ic	-10.9367
‚ĖĀships	-10.9377
‚ĖĀawoke	-10.938
‚ĖĀflame	-10.9394
‚ĖĀthrone	-10.9401
ting	-10.9411
‚ĖĀcloaked	-10.9437
find	-10.9439
‚ĖĀtouching	-10.9481
‚ĖĀapplause	-10.9483
‚ĖĀtool	-10.9492
‚ĖĀrumble	-10.9502
‚ĖĀhopping	-10.9504
‚ĖĀwindows	-10.9505
‚ĖĀdrift	-10.9521
‚ĖĀappear	-10.9536
‚ĖĀwake	-10.9539
‚ĖĀkeepers	-10.9552
‚ĖĀtick	-10.9562
‚ĖĀtwinge	-10.9566
‚ĖĀbitter	-10.9585
‚ĖĀskill	-10.9592
‚ĖĀpressing	-10.9592
‚ĖĀstarting	-10.9604
‚ĖĀrested	-10.961
‚ĖĀteeth	-10.9628
‚ĖĀsails	-10.9628
‚ĖĀphotos	-10.9633
‚ĖĀthread	-10.9643
‚ĖĀcursed	-10.9651
‚ĖĀthankful	-10.9656
‚ĖĀglances	-10.9659
‚ĖĀphoto	-10.9665
‚ĖĀwip	-10.9667
‚ĖĀcities	-10.967
‚ĖĀstarfish	-10.9692
‚ĖĀcoach	-10.9712
‚ĖĀboats	-10.9713
‚ĖĀboys	-10.9716
‚ĖĀrecipe	-10.9728
‚ĖĀturtles	-10.9729
‚ĖĀoverhead	-10.9733
‚ĖĀcolder	-10.9744
‚ĖĀremain	-10.9746
‚ĖĀabandoned	-10.9755
‚ĖĀjourneys	-10.9782
‚ĖĀnoises	-10.9789
‚ĖĀsocks	-10.9795
‚ĖĀrealize	-10.9797
‚ĖĀcompetition	-10.9797
‚ĖĀterrible	-10.9797
‚ĖĀhardship	-10.9813
‚ĖĀshovel	-10.9813
‚ĖĀchamber	-10.9818
‚ĖĀconscience	-10.9818
‚ĖĀgenie	-10.9818
