<unk>	0
<s>	0
</s>	0
<pad>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-2.66027
,	-2.86752
‚ĖĀthe	-2.95512
‚ĖĀa	-3.56935
‚ĖĀand	-3.90899
‚ĖĀto	-4.05287
s	-4.07861
‚ĖĀhe	-4.15149
‚ĖĀshe	-4.21093
‚ĖĀthey	-4.35163
‚ĖĀ"	-4.41585
‚ĖĀof	-4.45199
‚ĖĀher	-4.52742
‚ĖĀin	-4.54126
‚ĖĀit	-4.62783
‚ĖĀwas	-4.64474
‚ĖĀwith	-4.77004
‚ĖĀbut	-4.98753
ing	-5.00423
‚ĖĀthat	-5.09422
‚ĖĀhis	-5.1659
‚ĖĀfelt	-5.17451
ed	-5.17502
‚ĖĀas	-5.211
!"	-5.33268
‚ĖĀhad	-5.33628
i	-5.4484
‚ĖĀfor	-5.49419
‚ĖĀtheir	-5.50971
'	-5.62716
‚ĖĀsaid	-5.69407
t	-5.71463
‚ĖĀon	-5.7523
‚ĖĀone	-5.77734
‚ĖĀhim	-5.83627
d	-5.84796
‚ĖĀheart	-5.85479
‚ĖĀyou	-5.88317
?"	-5.8836
‚ĖĀi	-5.89136
‚ĖĀcould	-5.89286
"	-5.92431
‚ĖĀnot	-5.93314
‚ĖĀfound	-5.95548
‚ĖĀlike	-5.97204
‚ĖĀat	-5.98725
‚ĖĀday	-5.99679
‚ĖĀbe	-6.01349
‚ĖĀtogether	-6.03434
!	-6.06683
‚ĖĀthem	-6.11659
y	-6.13245
m	-6.14188
‚ĖĀgirl	-6.14869
e	-6.15449
‚ĖĀeach	-6.18525
‚ĖĀ	-6.18774
a	-6.20634
‚ĖĀthought	-6.20742
‚ĖĀwere	-6.21578
‚ĖĀabout	-6.22153
‚ĖĀis	-6.22768
p	-6.23974
‚ĖĀwould	-6.24256
n	-6.24538
‚ĖĀfrom	-6.24594
‚ĖĀjust	-6.25176
‚ĖĀinto	-6.26527
‚ĖĀboy	-6.27083
‚ĖĀjoy	-6.27601
‚ĖĀmia	-6.29236
‚ĖĀthis	-6.30929
‚ĖĀcan	-6.31291
."	-6.31692
‚ĖĀup	-6.3346
‚ĖĀfilled	-6.34729
‚ĖĀleo	-6.35854
‚ĖĀlooked	-6.39537
r	-6.40077
‚ĖĀback	-6.40445
‚ĖĀfriends	-6.43492
‚ĖĀwhen	-6.43517
‚ĖĀfind	-6.45748
er	-6.45863
‚ĖĀold	-6.46504
‚ĖĀfeeling	-6.46876
‚ĖĀsmall	-6.47876
‚ĖĀeyes	-6.49114
‚ĖĀbright	-6.50227
ly	-6.50471
‚ĖĀsmiled	-6.50959
‚ĖĀsaw	-6.51576
l	-6.53006
‚ĖĀs	-6.53194
‚ĖĀtime	-6.53349
‚ĖĀasked	-6.53812
‚ĖĀthrough	-6.54124
‚ĖĀall	-6.54594
‚ĖĀlight	-6.54817
‚ĖĀmade	-6.55147
‚ĖĀalex	-6.55229
‚ĖĀaround	-6.56919
‚ĖĀworld	-6.58436
‚ĖĀlost	-6.58644
‚ĖĀnamed	-6.5874
‚ĖĀhelp	-6.58781
‚ĖĀtreasure	-6.59153
‚ĖĀwanted	-6.59924
‚ĖĀwe	-6.62899
o	-6.62946
‚ĖĀnight	-6.63117
‚ĖĀbegan	-6.63795
‚ĖĀsky	-6.64096
‚ĖĀstars	-6.64584
‚ĖĀby	-6.64586
‚ĖĀstories	-6.64811
‚ĖĀout	-6.65217
u	-6.66161
‚ĖĀkim	-6.66681
g	-6.67329
‚ĖĀif	-6.68639
‚ĖĀinside	-6.68716
‚ĖĀsamuel	-6.70768
‚ĖĀlove	-6.72049
‚ĖĀdreams	-6.72216
‚ĖĀwhat	-6.73157
‚ĖĀwho	-6.74801
‚ĖĀan	-6.75179
what	-6.75232
‚ĖĀlearned	-6.75287
‚ĖĀsuddenly	-6.76672
‚ĖĀbig	-6.78157
‚ĖĀlaughter	-6.79301
‚ĖĀnew	-6.81242
‚ĖĀwill	-6.81702
‚ĖĀshared	-6.81775
‚ĖĀsee	-6.82001
‚ĖĀair	-6.82865
‚ĖĀrealized	-6.84175
‚ĖĀhope	-6.84993
‚ĖĀmore	-6.85191
‚ĖĀmagic	-6.85914
‚ĖĀsun	-6.85987
you	-6.86715
‚ĖĀlaughed	-6.86784
?	-6.88323
‚ĖĀdecided	-6.89336
‚ĖĀdark	-6.89846
‚ĖĀfriend	-6.90043
‚ĖĀso	-6.90897
‚ĖĀsomething	-6.91566
‚ĖĀdo	-6.91819
‚ĖĀits	-6.92003
‚ĖĀme	-6.93776
‚ĖĀmy	-6.94484
‚ĖĀhome	-6.95282
‚ĖĀtook	-6.96104
‚ĖĀare	-6.96619
‚ĖĀknew	-6.9705
w	-6.98032
f	-6.98119
‚ĖĀdanced	-6.9896
‚ĖĀtree	-6.99774
ar	-6.99779
‚ĖĀdown	-6.99867
‚ĖĀevery	-7.00769
‚ĖĀc	-7.0153
‚ĖĀpeople	-7.01622
‚ĖĀflowers	-7.03114
‚ĖĀover	-7.03118
‚ĖĀthen	-7.0313
‚ĖĀaway	-7.03376
‚ĖĀstrange	-7.03449
‚ĖĀgarden	-7.03707
‚ĖĀwalked	-7.03745
c	-7.03873
‚ĖĀthere	-7.04674
‚ĖĀb	-7.04974
‚ĖĀmoment	-7.05078
‚ĖĀdeep	-7.05104
‚ĖĀdid	-7.05304
‚ĖĀp	-7.06017
‚ĖĀwhere	-7.0606
‚ĖĀagain	-7.06098
‚ĖĀeveryone	-7.06408
re	-7.07318
k	-7.09033
‚ĖĀman	-7.09084
‚ĖĀturned	-7.09303
‚ĖĀway	-7.10059
‚ĖĀeven	-7.11962
‚ĖĀnow	-7.12288
‚ĖĀno	-7.12575
‚ĖĀother	-7.12611
‚ĖĀrita	-7.12708
‚ĖĀhidden	-7.12783
‚ĖĀsat	-7.12817
‚ĖĀstood	-7.13375
‚ĖĀadventure	-7.15114
we	-7.15477
‚ĖĀwater	-7.15621
‚ĖĀhow	-7.15679
‚ĖĀbrave	-7.16082
‚ĖĀhave	-7.16363
‚ĖĀvoice	-7.17246
en	-7.17397
it	-7.17504
b	-7.17511
‚ĖĀt	-7.18628
‚ĖĀmake	-7.18903
‚ĖĀlily	-7.18939
‚ĖĀplace	-7.19793
‚ĖĀmap	-7.19854
‚ĖĀfull	-7.21496
‚ĖĀhappy	-7.22078
‚ĖĀshouted	-7.22444
‚ĖĀcame	-7.23124
‚ĖĀloved	-7.24174
‚ĖĀlittle	-7.24671
al	-7.24851
‚ĖĀd	-7.24978
‚ĖĀstar	-7.2542
‚ĖĀknowing	-7.26037
‚ĖĀstory	-7.26619
‚ĖĀcolors	-7.26746
‚ĖĀtold	-7.27454
‚ĖĀfun	-7.28662
‚ĖĀlife	-7.29319
‚ĖĀalways	-7.29575
‚ĖĀforest	-7.29681
‚ĖĀgo	-7.30029
‚ĖĀtrees	-7.30726
‚ĖĀothers	-7.31023
‚ĖĀunder	-7.31236
‚ĖĀfear	-7.32146
‚ĖĀafter	-7.32688
le	-7.33082
‚ĖĀown	-7.34014
‚ĖĀshare	-7.34142
‚ĖĀdoor	-7.34276
‚ĖĀwhispered	-7.34295
‚ĖĀcity	-7.34809
‚ĖĀwind	-7.35256
‚ĖĀg	-7.35349
‚ĖĀset	-7.35542
‚ĖĀtoo	-7.35784
‚ĖĀshadows	-7.35936
‚ĖĀalone	-7.36109
‚ĖĀreached	-7.36411
‚ĖĀwatched	-7.36674
‚ĖĀwant	-7.3821
‚ĖĀbeautiful	-7.38536
‚ĖĀcave	-7.39054
‚ĖĀhard	-7.39558
‚ĖĀopened	-7.3997
‚ĖĀran	-7.40459
‚ĖĀheld	-7.40628
‚ĖĀsoon	-7.41749
‚ĖĀthan	-7.42535
‚ĖĀsad	-7.42926
‚ĖĀalice	-7.43165
‚ĖĀstone	-7.4379
‚ĖĀcome	-7.44386
‚ĖĀwhile	-7.44956
‚ĖĀtall	-7.45775
‚ĖĀbreath	-7.46429
‚ĖĀmust	-7.46744
‚ĖĀremembered	-7.46999
‚ĖĀfriendship	-7.47048
‚ĖĀvillage	-7.47057
or	-7.47158
in	-7.47795
‚ĖĀjose	-7.48054
es	-7.48148
‚ĖĀheard	-7.48836
‚ĖĀyour	-7.48972
ur	-7.49322
‚ĖĀexcited	-7.49394
‚ĖĀmaria	-7.49875
‚ĖĀtrue	-7.49978
‚ĖĀsmile	-7.50817
‚ĖĀwarm	-7.51324
;	-7.51344
‚ĖĀwish	-7.52332
‚ĖĀsharing	-7.52333
‚ĖĀready	-7.52505
‚ĖĀmany	-7.52719
at	-7.5284
ra	-7.5291
‚ĖĀgiant	-7.52946
‚ĖĀpath	-7.5342
‚ĖĀroom	-7.53952
‚ĖĀgrew	-7.54146
‚ĖĀsoft	-7.54255
‚ĖĀdream	-7.54523
‚ĖĀfinally	-7.54612
‚ĖĀbook	-7.54771
‚ĖĀjean	-7.5545
‚ĖĀcurious	-7.55482
‚ĖĀplay	-7.56254
‚ĖĀstorm	-7.56519
let	-7.5675
‚ĖĀlong	-7.56963
‚ĖĀboth	-7.56997
‚ĖĀbring	-7.57051
‚ĖĀfish	-7.57308
‚ĖĀf	-7.57594
‚ĖĀlena	-7.57718
ro	-7.57838
‚ĖĀstepped	-7.57973
‚ĖĀnodded	-7.58018
‚ĖĀspoke	-7.58437
‚ĖĀplayed	-7.58491
‚ĖĀnever	-7.59121
‚ĖĀbecame	-7.59546
‚ĖĀfeel	-7.59607
this	-7.5976
‚ĖĀcheered	-7.59909
‚ĖĀonly	-7.60023
‚ĖĀonce	-7.60207
‚ĖĀexcitement	-7.6062
se	-7.6074
‚ĖĀproud	-7.60976
oo	-7.62056
‚ĖĀhand	-7.62132
‚ĖĀstrong	-7.62359
‚ĖĀyoung	-7.63135
‚ĖĀstep	-7.63146
‚ĖĀspecial	-7.63348
‚ĖĀgathered	-7.64086
-	-7.64226
st	-7.64277
‚ĖĀreplied	-7.64442
‚ĖĀbest	-7.64562
‚ĖĀnoticed	-7.64693
‚ĖĀface	-7.64966
‚ĖĀemmanuel	-7.64973
‚ĖĀwoman	-7.65754
‚ĖĀwords	-7.66009
‚ĖĀbehind	-7.66448
‚ĖĀtake	-7.67342
‚ĖĀwarmth	-7.67565
‚ĖĀre	-7.6798
‚ĖĀflew	-7.68199
‚ĖĀpast	-7.68401
‚ĖĀreturned	-7.68494
‚ĖĀclouds	-7.68661
‚ĖĀpower	-7.6883
‚ĖĀus	-7.6903
‚ĖĀland	-7.69625
‚ĖĀgreat	-7.69792
‚ĖĀsoftly	-7.70001
v	-7.70131
‚ĖĀstill	-7.70149
‚ĖĀground	-7.70638
ll	-7.719
‚ĖĀflower	-7.71995
‚ĖĀcloser	-7.72007
an	-7.72126
‚ĖĀbird	-7.72144
‚ĖĀseemed	-7.72792
‚ĖĀbefore	-7.73229
‚ĖĀship	-7.73572
‚ĖĀsparkled	-7.7368
‚ĖĀdays	-7.74154
‚ĖĀchange	-7.74489
ce	-7.7458
‚ĖĀtiny	-7.74933
‚ĖĀsea	-7.75901
‚ĖĀneed	-7.75924
‚ĖĀwise	-7.75988
‚ĖĀtown	-7.76343
‚ĖĀabove	-7.76524
‚ĖĀnext	-7.7656
‚ĖĀshow	-7.77029
‚ĖĀoff	-7.77101
‚ĖĀheavy	-7.7714
‚ĖĀrobot	-7.77449
‚ĖĀsnow	-7.78191
‚ĖĀmemories	-7.7823
‚ĖĀfamily	-7.7831
‚ĖĀend	-7.78489
‚ĖĀkeep	-7.78541
ch	-7.78681
‚ĖĀfell	-7.78743
‚ĖĀcalled	-7.78847
‚ĖĀgrow	-7.78983
‚ĖĀmet	-7.79073
‚ĖĀriver	-7.79154
‚ĖĀbeing	-7.79485
‚ĖĀlistened	-7.79609
‚ĖĀdance	-7.79626
‚ĖĀplan	-7.79904
‚ĖĀdragon	-7.80046
‚ĖĀjourney	-7.80642
‚ĖĀraced	-7.80683
‚ĖĀreal	-7.80926
‚ĖĀlooking	-7.81012
‚ĖĀwork	-7.81763
‚ĖĀworked	-7.81843
‚ĖĀmind	-7.82137
est	-7.82382
‚ĖĀspirit	-7.82646
‚ĖĀfirst	-7.82846
on	-7.82935
‚ĖĀpart	-7.835
‚ĖĀoutside	-7.8352
‚ĖĀhearts	-7.84315
‚ĖĀor	-7.84471
‚ĖĀmagical	-7.84595
‚ĖĀalive	-7.84734
‚ĖĀcourage	-7.84749
‚ĖĀalso	-7.85023
‚ĖĀfree	-7.85069
‚ĖĀappeared	-7.85568
‚ĖĀpromised	-7.85601
‚ĖĀbox	-7.85866
‚ĖĀam	-7.86211
‚ĖĀhimself	-7.86463
‚ĖĀthings	-7.86576
‚ĖĀinstead	-7.87423
ve	-7.878
‚ĖĀsecret	-7.87848
id	-7.88061
‚ĖĀsecrets	-7.88762
‚ĖĀhigh	-7.88982
th	-7.89036
‚ĖĀlet	-7.89077
‚ĖĀanne	-7.89132
ter	-7.89328
‚ĖĀglowing	-7.89379
‚ĖĀpeter	-7.89499
‚ĖĀbrought	-7.89703
ck	-7.90136
is	-7.90366
‚ĖĀsome	-7.90521
‚ĖĀherself	-7.90785
‚ĖĀyet	-7.90949
‚ĖĀlaughing	-7.91056
‚ĖĀkey	-7.91076
‚ĖĀhappiness	-7.91131
‚ĖĀshiny	-7.92174
‚ĖĀgold	-7.9242
‚ĖĀwide	-7.92869
‚ĖĀpassed	-7.92919
‚ĖĀleft	-7.92996
‚ĖĀkindness	-7.93114
‚ĖĀrain	-7.93377
‚ĖĀslowly	-7.93418
‚ĖĀcolorful	-7.93532
‚ĖĀcreature	-7.94134
‚ĖĀhere	-7.94156
‚ĖĀwondered	-7.94658
h	-7.94886
‚ĖĀspark	-7.95301
‚ĖĀshowed	-7.95471
‚ĖĀgame	-7.95916
‚ĖĀknow	-7.96027
‚ĖĀopen	-7.96184
‚ĖĀsweet	-7.96304
‚ĖĀtrust	-7.96404
‚ĖĀhands	-7.96417
‚ĖĀshining	-7.9666
‚ĖĀstarted	-7.97111
‚ĖĀour	-7.97197
‚ĖĀco	-7.9753
‚ĖĀscared	-7.97606
‚ĖĀrock	-7.9764
‚ĖĀlast	-7.98005
‚ĖĀthinking	-7.98319
‚ĖĀunderstood	-7.98455
te	-7.99528
‚ĖĀquiet	-8.00233
‚ĖĀe	-8.00286
‚ĖĀtell	-8.00962
‚ĖĀgroup	-8.01185
‚ĖĀadventures	-8.01223
‚ĖĀisland	-8.01528
z	-8.018
‚ĖĀletter	-8.01868
‚ĖĀpicked	-8.0199
‚ĖĀtruth	-8.02482
‚ĖĀfar	-8.02746
‚ĖĀdifferent	-8.02819
‚ĖĀread	-8.03189
‚ĖĀmaking	-8.03218
‚ĖĀclimbed	-8.0365
‚ĖĀpark	-8.04199
‚ĖĀjoin	-8.04202
‚ĖĀfigure	-8.04365
‚ĖĀlived	-8.04828
la	-8.05638
‚ĖĀhill	-8.05704
why	-8.05861
‚ĖĀwrote	-8.05946
‚ĖĀthink	-8.06082
‚ĖĀweight	-8.06105
‚ĖĀlook	-8.0631
‚ĖĀr	-8.0637
‚ĖĀloud	-8.0674
am	-8.07231
sh	-8.07856
‚ĖĀwonder	-8.08288
‚ĖĀsound	-8.08613
‚ĖĀfollowed	-8.08723
‚ĖĀowl	-8.09328
‚ĖĀkind	-8.09418
‚ĖĀtales	-8.09489
‚ĖĀexplore	-8.09674
un	-8.09711
‚ĖĀsurprise	-8.09728
‚ĖĀdiscovered	-8.09888
‚ĖĀwaves	-8.1119
‚ĖĀturtle	-8.1187
‚ĖĀchildren	-8.11983
‚ĖĀstrength	-8.12117
‚ĖĀturn	-8.13242
the	-8.13442
‚ĖĀled	-8.13457
‚ĖĀjumped	-8.13665
‚ĖĀcold	-8.14308
‚ĖĀwent	-8.14403
ma	-8.14626
‚ĖĀrabbit	-8.14768
‚ĖĀshadow	-8.15135
led	-8.15344
‚ĖĀmusic	-8.15357
ad	-8.15427
il	-8.15512
‚ĖĀbeen	-8.15551
‚ĖĀbetter	-8.15614
‚ĖĀleaves	-8.15701
‚ĖĀcreatures	-8.15705
‚ĖĀde	-8.1593
‚ĖĀeverything	-8.1629
ic	-8.16339
‚ĖĀwaiting	-8.16479
‚ĖĀcreate	-8.17367
‚ĖĀbeauty	-8.1755
‚ĖĀbrighter	-8.18341
‚ĖĀsang	-8.18431
‚ĖĀthose	-8.18538
‚ĖĀchild	-8.1879
‚ĖĀremember	-8.19088
‚ĖĀkids	-8.19187
‚ĖĀpull	-8.19425
‚ĖĀamong	-8.19634
‚ĖĀclosed	-8.19936
‚ĖĀcar	-8.20079
‚ĖĀsometimes	-8.20136
ped	-8.2027
‚ĖĀwished	-8.20358
‚ĖĀshould	-8.20366
‚ĖĀcastle	-8.21035
‚ĖĀreturn	-8.21039
‚ĖĀoften	-8.21258
‚ĖĀh	-8.21601
‚ĖĀfox	-8.21775
‚ĖĀcat	-8.21966
‚ĖĀever	-8.21995
ers	-8.22474
:	-8.22532
‚ĖĀmoved	-8.22742
‚ĖĀfl	-8.23234
‚ĖĀglow	-8.23719
‚ĖĀfood	-8.23887
um	-8.24198
‚ĖĀflying	-8.24576
‚ĖĀsadness	-8.24614
‚ĖĀchest	-8.24634
‚ĖĀdeeper	-8.25282
‚ĖĀwithout	-8.25427
‚ĖĀshone	-8.25593
‚ĖĀspace	-8.25632
if	-8.26108
‚ĖĀechoed	-8.26254
he	-8.2628
‚ĖĀmoon	-8.26504
‚ĖĀneeded	-8.26661
ho	-8.2669
‚ĖĀexclaimed	-8.27251
‚ĖĀnear	-8.27303
‚ĖĀlay	-8.27328
ion	-8.27485
‚ĖĀanimals	-8.27655
‚ĖĀclose	-8.28267
‚ĖĀgood	-8.28726
yes	-8.2879
‚ĖĀhelped	-8.29076
‚ĖĀsp	-8.29156
ies	-8.29167
‚ĖĀfly	-8.29199
‚ĖĀanother	-8.2927
‚ĖĀlearn	-8.29887
‚ĖĀfunny	-8.30006
‚ĖĀquickly	-8.30014
‚ĖĀbond	-8.30032
‚ĖĀtoward	-8.30382
‚ĖĀfaded	-8.30411
‚ĖĀdreamed	-8.30578
‚ĖĀthank	-8.31066
ent	-8.31145
‚ĖĀagreed	-8.31317
‚ĖĀswam	-8.31384
‚ĖĀplaying	-8.31569
‚ĖĀblue	-8.32383
ir	-8.32519
ke	-8.32548
‚ĖĀdarkness	-8.32586
‚ĖĀacross	-8.32686
‚ĖĀalien	-8.3272
‚ĖĀwoods	-8.32899
‚ĖĀgive	-8.32913
can	-8.33078
‚ĖĀany	-8.33129
‚ĖĀlead	-8.33841
look	-8.33901
ted	-8.33998
‚ĖĀforever	-8.34052
‚ĖĀmother	-8.34102
‚ĖĀwatching	-8.34162
‚ĖĀbeneath	-8.34298
‚ĖĀapproached	-8.34376
‚ĖĀocean	-8.34551
‚ĖĀglowed	-8.34613
‚ĖĀfloated	-8.34635
‚ĖĀfall	-8.35484
‚ĖĀstronger	-8.35582
‚ĖĀfairy	-8.35682
‚ĖĀfather	-8.35724
‚ĖĀsearched	-8.35725
‚ĖĀpiece	-8.35962
‚ĖĀlanded	-8.36085
‚ĖĀspotted	-8.36753
‚ĖĀsilly	-8.36825
‚ĖĀshine	-8.36868
‚ĖĀwalls	-8.37124
ry	-8.37306
‚ĖĀgasped	-8.3772
hi	-8.37819
‚ĖĀhouse	-8.37821
‚ĖĀsafe	-8.37864
‚ĖĀlaugh	-8.38099
‚ĖĀmix	-8.38331
‚ĖĀracing	-8.38331
‚ĖĀbrightly	-8.38336
‚ĖĀsomeone	-8.38339
‚ĖĀboat	-8.3836
‚ĖĀidea	-8.3836
‚ĖĀgentle	-8.38418
‚ĖĀluis	-8.3852
‚ĖĀcrystal	-8.3855
‚ĖĀtoday	-8.387
‚ĖĀhead	-8.3885
but	-8.39011
‚ĖĀrealiz	-8.39713
‚ĖĀart	-8.39961
‚ĖĀchanged	-8.39986
‚ĖĀtrick	-8.40053
‚ĖĀfollow	-8.40791
‚ĖĀtried	-8.40844
‚ĖĀlights	-8.41685
‚ĖĀside	-8.41737
‚ĖĀseen	-8.41867
‚ĖĀteam	-8.41939
‚ĖĀforward	-8.42047
‚ĖĀn	-8.42311
‚ĖĀun	-8.42327
ful	-8.4266
‚ĖĀanswer	-8.42929
to	-8.43337
‚ĖĀfire	-8.43698
‚ĖĀhoping	-8.43709
‚ĖĀdinosaur	-8.43776
‚ĖĀkingdom	-8.4385
‚ĖĀgently	-8.4422
‚ĖĀempty	-8.44499
‚ĖĀdog	-8.44601
‚ĖĀtrying	-8.44654
‚ĖĀsparkling	-8.44838
‚ĖĀstones	-8.45207
‚ĖĀhelping	-8.45237
‚ĖĀcare	-8.45415
‚ĖĀwithin	-8.45461
‚ĖĀreach	-8.45533
el	-8.45545
‚ĖĀseek	-8.45783
‚ĖĀwhispers	-8.45886
‚ĖĀlonely	-8.46016
‚ĖĀleader	-8.46016
‚ĖĀtreasures	-8.46033
‚ĖĀpainted	-8.4612
ap	-8.46135
‚ĖĀschool	-8.46269
‚ĖĀimagined	-8.46363
us	-8.4663
‚ĖĀhear	-8.46675
‚ĖĀright	-8.4676
‚ĖĀupon	-8.46932
‚ĖĀwandered	-8.47062
‚ĖĀbuilt	-8.47141
‚ĖĀfast	-8.47224
‚ĖĀclear	-8.47301
‚ĖĀsearching	-8.47847
‚ĖĀalong	-8.48231
‚ĖĀrace	-8.48361
‚ĖĀgift	-8.48376
‚ĖĀcrew	-8.48457
‚ĖĀarrived	-8.48505
‚ĖĀrush	-8.4851
‚ĖĀagainst	-8.48908
‚ĖĀfaced	-8.48913
thank	-8.48985
‚ĖĀwindow	-8.4917
‚ĖĀvillagers	-8.49438
‚ĖĀmorning	-8.49691
‚ĖĀcloud	-8.49695
‚ĖĀwaved	-8.49861
‚ĖĀjoined	-8.50151
‚ĖĀplanet	-8.50151
‚ĖĀhold	-8.50256
‚ĖĀpulled	-8.50319
‚ĖĀmirror	-8.50429
‚ĖĀking	-8.50583
maybe	-8.50707
‚ĖĀknight	-8.51273
‚ĖĀleaving	-8.51273
‚ĖĀwave	-8.51366
‚ĖĀsense	-8.51641
‚ĖĀriddle	-8.51889
‚ĖĀshell	-8.52138
‚ĖĀhero	-8.52475
‚ĖĀfield	-8.52728
‚ĖĀleave	-8.52802
‚ĖĀmight	-8.52812
‚ĖĀbreeze	-8.5315
‚ĖĀwin	-8.53162
‚ĖĀcrowd	-8.53506
‚ĖĀmean	-8.53585
‚ĖĀcovered	-8.53798
‚ĖĀtwo	-8.53881
‚ĖĀplant	-8.54031
‚ĖĀball	-8.54412
‚ĖĀpainting	-8.54434
‚ĖĀcried	-8.54496
‚ĖĀfestival	-8.54634
‚ĖĀgrass	-8.54668
‚ĖĀnearby	-8.54892
‚ĖĀthick	-8.54995
‚ĖĀbelow	-8.55635
no	-8.5605
‚ĖĀstopped	-8.56105
‚ĖĀpushed	-8.567
ness	-8.56937
‚ĖĀshook	-8.57738
ation	-8.57963
‚ĖĀvisit	-8.58485
‚ĖĀgames	-8.58586
‚ĖĀevening	-8.58594
‚ĖĀmeet	-8.58811
‚ĖĀghost	-8.5913
‚ĖĀgot	-8.59346
‚ĖĀmuch	-8.59454
‚ĖĀtr	-8.59474
‚ĖĀedge	-8.59509
‚ĖĀbrother	-8.60087
‚ĖĀfight	-8.60123
‚ĖĀrushed	-8.60227
‚ĖĀchoice	-8.60541
‚ĖĀsand	-8.60571
‚ĖĀwings	-8.60744
‚ĖĀconnection	-8.60832
‚ĖĀcreated	-8.60987
are	-8.61288
‚ĖĀsmiling	-8.61475
‚ĖĀbelieve	-8.61701
ive	-8.62027
‚ĖĀlisten	-8.62339
ble	-8.62487
‚ĖĀbelieved	-8.62541
‚ĖĀgone	-8.62656
‚ĖĀkept	-8.62714
‚ĖĀdancing	-8.6277
‚ĖĀstumbled	-8.6277
‚ĖĀsunny	-8.63146
do	-8.63231
‚ĖĀenjoy	-8.63368
‚ĖĀtwinkled	-8.63535
‚ĖĀlesson	-8.63537
‚ĖĀchallenge	-8.63593
‚ĖĀfears	-8.63798
‚ĖĀspread	-8.63913
‚ĖĀlit	-8.64046
‚ĖĀgolden	-8.64449
‚ĖĀsilence	-8.64537
‚ĖĀletters	-8.64567
‚ĖĀsurprised	-8.64601
‚ĖĀwishes	-8.64648
‚ĖĀworried	-8.64689
‚ĖĀstay	-8.656
‚ĖĀused	-8.66171
where	-8.66175
less	-8.66563
‚ĖĀholding	-8.66695
‚ĖĀdreaming	-8.66764
‚ĖĀmatter	-8.67169
‚ĖĀbuild	-8.67557
‚ĖĀpirate	-8.68161
‚ĖĀjester	-8.68266
‚ĖĀv	-8.6838
‚ĖĀcuriosity	-8.68541
‚ĖĀtalked	-8.68749
‚ĖĀdusty	-8.68906
‚ĖĀbit	-8.68995
‚ĖĀsay	-8.69028
‚ĖĀcool	-8.69037
and	-8.69057
‚ĖĀshore	-8.69116
‚ĖĀcarefully	-8.69546
‚ĖĀkite	-8.70073
‚ĖĀsitting	-8.70556
‚ĖĀcon	-8.71493
x	-8.71571
‚ĖĀnote	-8.71592
‚ĖĀpain	-8.71887
‚ĖĀsong	-8.72181
‚ĖĀpeace	-8.72364
‚ĖĀget	-8.72365
‚ĖĀexplorer	-8.72567
‚ĖĀflash	-8.73303
‚ĖĀfuture	-8.73394
‚ĖĀthrill	-8.73498
‚ĖĀinspired	-8.73718
‚ĖĀtale	-8.73794
‚ĖĀbirds	-8.73796
‚ĖĀanything	-8.73977
‚ĖĀmove	-8.74381
‚ĖĀbloom	-8.74398
‚ĖĀwrong	-8.74415
‚ĖĀact	-8.74591
qu	-8.74835
‚ĖĀvery	-8.74835
‚ĖĀsounds	-8.74933
‚ĖĀrun	-8.75273
‚ĖĀhas	-8.75691
‚ĖĀbear	-8.75932
‚ĖĀbeside	-8.76064
‚ĖĀcaught	-8.7621
‚ĖĀfaces	-8.76398
‚ĖĀpaint	-8.76495
ling	-8.76584
‚ĖĀsplash	-8.76637
‚ĖĀred	-8.76712
‚ĖĀamazing	-8.76873
‚ĖĀmemory	-8.76894
‚ĖĀcorner	-8.77131
‚ĖĀspent	-8.77689
‚ĖĀearth	-8.77778
‚ĖĀtry	-8.77936
‚ĖĀmountain	-8.78053
‚ĖĀclosely	-8.78328
‚ĖĀgrandmother	-8.78429
‚ĖĀcandy	-8.78764
‚ĖĀgrabbed	-8.7902
‚ĖĀyear	-8.79185
‚ĖĀrainbow	-8.79239
‚ĖĀmaybe	-8.79492
‚ĖĀideas	-8.79524
‚ĖĀlater	-8.79558
‚ĖĀimportant	-8.79591
‚ĖĀcalm	-8.79702
‚ĖĀbeach	-8.7999
‚ĖĀdanger	-8.80121
‚ĖĀpo	-8.80701
‚ĖĀmoments	-8.80704
‚ĖĀancient	-8.80945
‚ĖĀguide	-8.80945
‚ĖĀsymbol	-8.81079
‚ĖĀpicture	-8.81236
‚ĖĀclimb	-8.81551
‚ĖĀwrite	-8.81752
‚ĖĀhat	-8.81808
‚ĖĀtears	-8.81821
‚ĖĀeverywhere	-8.82197
‚ĖĀhours	-8.82249
‚ĖĀsmell	-8.82249
‚ĖĀnoise	-8.82297
‚ĖĀfilling	-8.82386
‚ĖĀline	-8.82408
‚ĖĀdoubt	-8.82453
ha	-8.82699
‚ĖĀlonger	-8.82732
‚ĖĀbetween	-8.82748
‚ĖĀquietly	-8.82749
‚ĖĀwatch	-8.82842
‚ĖĀnervous	-8.83045
‚ĖĀname	-8.83075
‚ĖĀsmiles	-8.8311
‚ĖĀclock	-8.83364
‚ĖĀdetermined	-8.8341
‚ĖĀcreating	-8.83525
‚ĖĀsister	-8.83617
‚ĖĀdiscover	-8.84372
‚ĖĀgreen	-8.8447
‚ĖĀago	-8.84782
‚ĖĀrocks	-8.84783
ul	-8.84808
‚ĖĀbroken	-8.84826
‚ĖĀrolled	-8.8484
‚ĖĀsongs	-8.84934
‚ĖĀfinding	-8.84961
co	-8.85021
‚ĖĀremind	-8.85056
‚ĖĀcatch	-8.8522
‚ĖĀplaces	-8.85238
‚ĖĀyears	-8.85598
‚ĖĀlo	-8.85633
‚ĖĀsuggested	-8.85657
‚ĖĀgem	-8.85706
‚ĖĀsail	-8.85708
‚ĖĀcarry	-8.85772
one	-8.85776
‚ĖĀclever	-8.86056
‚ĖĀamazed	-8.8615
‚ĖĀgave	-8.86433
‚ĖĀchill	-8.86527
‚ĖĀvalley	-8.86598
‚ĖĀconfused	-8.8674
‚ĖĀparty	-8.86772
‚ĖĀtouched	-8.86784
‚ĖĀwash	-8.87087
‚ĖĀwild	-8.87429
‚ĖĀfade	-8.87474
‚ĖĀstart	-8.88702
‚ĖĀpointed	-8.88719
‚ĖĀunderstanding	-8.88875
‚ĖĀbloomed	-8.88938
‚ĖĀyelled	-8.90307
‚ĖĀchance	-8.90577
‚ĖĀafraid	-8.90799
‚ĖĀrunning	-8.90875
‚ĖĀlighter	-8.91027
‚ĖĀhappen	-8.91031
ever	-8.91171
‚ĖĀtouch	-8.91223
‚ĖĀweeks	-8.91341
‚ĖĀcheer	-8.91356
‚ĖĀtightly	-8.91424
‚ĖĀsurrounded	-8.91457
‚ĖĀshape	-8.91712
‚ĖĀspot	-8.92039
‚ĖĀforgotten	-8.9209
‚ĖĀloss	-8.92245
‚ĖĀsame	-8.92541
‚ĖĀentered	-8.92708
‚ĖĀexplored	-8.92952
‚ĖĀknown	-8.93123
‚ĖĀsing	-8.93127
‚ĖĀtoys	-8.93163
‚ĖĀbridge	-8.93372
‚ĖĀsquirrel	-8.93727
‚ĖĀfeather	-8.93803
‚ĖĀj	-8.93877
age	-8.94029
‚ĖĀhurt	-8.94083
‚ĖĀcontinued	-8.9416
‚ĖĀtaking	-8.94236
way	-8.94632
‚ĖĀpromise	-8.94689
‚ĖĀla	-8.94809
be	-8.95385
‚ĖĀdrawing	-8.95528
‚ĖĀblew	-8.95598
‚ĖĀshimmered	-8.95783
‚ĖĀexplained	-8.95984
‚ĖĀbuilding	-8.95989
‚ĖĀreminder	-8.96028
‚ĖĀpond	-8.96117
‚ĖĀsoared	-8.96146
‚ĖĀpage	-8.96153
‚ĖĀinvited	-8.96247
‚ĖĀwi	-8.96364
‚ĖĀtalk	-8.96429
‚ĖĀshimmering	-8.96506
‚ĖĀfix	-8.9669
‚ĖĀqueen	-8.96795
‚ĖĀtable	-8.96821
‚ĖĀtaught	-8.96952
‚ĖĀfeels	-8.97069
‚ĖĀahead	-8.97085
‚ĖĀdistance	-8.97662
‚ĖĀuse	-8.97807
‚ĖĀgrand	-8.979
‚ĖĀbreak	-8.98033
‚ĖĀconnect	-8.98166
‚ĖĀprotect	-8.98192
‚ĖĀrevealing	-8.98403
‚ĖĀrose	-8.98752
‚ĖĀfinished	-8.98908
‚ĖĀfruit	-8.98938
‚ĖĀteamwork	-8.9908
‚ĖĀballoon	-8.99153
‚ĖĀdon	-8.99515
‚ĖĀstop	-8.99608
‚ĖĀpass	-8.99859
‚ĖĀfriendly	-8.99884
‚ĖĀmountains	-9.00483
‚ĖĀenergy	-9.00937
‚ĖĀperfect	-9.00965
‚ĖĀeager	-9.00978
‚ĖĀuntil	-9.01156
‚ĖĀinvisible	-9.01402
‚ĖĀmissed	-9.01901
‚ĖĀunderstand	-9.01947
‚ĖĀtrapped	-9.0227
‚ĖĀpaper	-9.02284
‚ĖĀseeds	-9.02439
‚ĖĀsign	-9.02505
‚ĖĀplanned	-9.02564
‚ĖĀlives	-9.02585
‚ĖĀfavorite	-9.02838
‚ĖĀcomes	-9.02919
‚ĖĀstreets	-9.03215
‚ĖĀtower	-9.03679
‚ĖĀwisdom	-9.03704
‚ĖĀtired	-9.03789
‚ĖĀbutterfly	-9.03901
‚ĖĀstared	-9.03916
ant	-9.041
‚ĖĀgoing	-9.045
‚ĖĀmachine	-9.04634
‚ĖĀfrog	-9.04663
‚ĖĀgoodbye	-9.04861
‚ĖĀshowing	-9.04995
‚ĖĀexploring	-9.05003
‚ĖĀgrateful	-9.05003
‚ĖĀlake	-9.05088
‚ĖĀattic	-9.05489
‚ĖĀwall	-9.05582
‚ĖĀwoke	-9.05859
‚ĖĀstr	-9.05967
‚ĖĀwonders	-9.06028
‚ĖĀpirates	-9.06156
‚ĖĀsighed	-9.06161
‚ĖĀdust	-9.06308
‚ĖĀfierce	-9.0655
ous	-9.06644
‚ĖĀonto	-9.07055
‚ĖĀwore	-9.07071
‚ĖĀjewels	-9.0746
‚ĖĀhigher	-9.07525
‚ĖĀlift	-9.07676
‚ĖĀput	-9.07948
‚ĖĀgiggled	-9.08162
‚ĖĀworking	-9.08361
‚ĖĀnothing	-9.08569
‚ĖĀlow	-9.08606
‚ĖĀreminded	-9.09155
‚ĖĀfeet	-9.09182
‚ĖĀbrush	-9.09211
ge	-9.09362
‚ĖĀjump	-9.09632
‚ĖĀrocket	-9.10047
‚ĖĀperson	-9.10075
that	-9.10204
‚ĖĀenchanted	-9.10284
‚ĖĀplaced	-9.10693
ine	-9.10695
‚ĖĀplants	-9.10926
‚ĖĀenough	-9.10946
‚ĖĀbroke	-9.11267
‚ĖĀlarge	-9.11672
‚ĖĀbusy	-9.11946
‚ĖĀsave	-9.12391
‚ĖĀtransformed	-9.12465
‚ĖĀsunlight	-9.12515
‚ĖĀmost	-9.12698
‚ĖĀmeant	-9.12771
‚ĖĀcaptain	-9.13265
‚ĖĀjoyful	-9.13367
‚ĖĀbecause	-9.13486
‚ĖĀpush	-9.13664
‚ĖĀbelong	-9.1407
‚ĖĀcoming	-9.14543
‚ĖĀbravery	-9.14646
‚ĖĀcannot	-9.1479
oh	-9.15152
‚ĖĀgather	-9.15166
‚ĖĀhide	-9.15181
‚ĖĀdeclared	-9.1526
‚ĖĀreally	-9.15336
‚ĖĀsilver	-9.15481
‚ĖĀcrown	-9.1567
‚ĖĀhugged	-9.15829
‚ĖĀtelling	-9.15836
‚ĖĀfill	-9.1587
‚ĖĀwinter	-9.15994
‚ĖĀmo	-9.1612
‚ĖĀsinging	-9.16177
‚ĖĀflickered	-9.16255
‚ĖĀmark	-9.16272
‚ĖĀglimmer	-9.16336
ment	-9.16338
‚ĖĀcolor	-9.1658
‚ĖĀstuck	-9.16751
‚ĖĀbranches	-9.16982
‚ĖĀspaceship	-9.17039
‚ĖĀsilent	-9.17071
‚ĖĀclue	-9.17103
‚ĖĀgrant	-9.17136
‚ĖĀembrace	-9.1736
‚ĖĀaliens	-9.17376
‚ĖĀcircle	-9.17489
‚ĖĀflicker	-9.17495
‚ĖĀtraveler	-9.17626
‚ĖĀarms	-9.17975
‚ĖĀmission	-9.18242
‚ĖĀburst	-9.18362
‚ĖĀechoing	-9.18468
‚ĖĀmonster	-9.18525
ver	-9.1864
‚ĖĀlibrary	-9.18851
‚ĖĀrest	-9.18909
‚ĖĀhum	-9.19806
come	-9.20409
‚ĖĀo	-9.21245
‚ĖĀhung	-9.21473
‚ĖĀhit	-9.21841
‚ĖĀdrawn	-9.21861
‚ĖĀjoke	-9.219
‚ĖĀruin	-9.219
‚ĖĀfog	-9.21934
‚ĖĀcake	-9.21968
‚ĖĀcoins	-9.21986
‚ĖĀwhisper	-9.22031
‚ĖĀclass	-9.22035
‚ĖĀwell	-9.22049
‚ĖĀhappened	-9.22291
‚ĖĀsailed	-9.2257
‚ĖĀbag	-9.22645
‚ĖĀhowever	-9.22783
‚ĖĀescape	-9.22847
‚ĖĀanyone	-9.22916
‚ĖĀtradition	-9.23017
‚ĖĀpowerful	-9.23187
how	-9.23191
‚ĖĀcelebrated	-9.23309
‚ĖĀgrowing	-9.24188
‚ĖĀspeak	-9.24249
‚ĖĀsimple	-9.24387
‚ĖĀhappily	-9.24491
‚ĖĀhesitated	-9.24906
‚ĖĀsaying	-9.25031
‚ĖĀpressed	-9.25288
‚ĖĀsearch	-9.2535
‚ĖĀmoonlight	-9.25555
‚ĖĀhiding	-9.25669
‚ĖĀbake	-9.25779
‚ĖĀdinosaurs	-9.25804
‚ĖĀtight	-9.25837
‚ĖĀanger	-9.25955
‚ĖĀtalking	-9.26111
‚ĖĀlantern	-9.26198
‚ĖĀwonderful	-9.26198
‚ĖĀworry	-9.26444
‚ĖĀshy	-9.26446
‚ĖĀmoving	-9.26656
‚ĖĀbeyond	-9.26691
‚ĖĀwhy	-9.26798
‚ĖĀwalk	-9.26914
‚ĖĀwon	-9.26974
‚ĖĀcrept	-9.2708
‚ĖĀeagerly	-9.27275
‚ĖĀice	-9.27368
‚ĖĀteacher	-9.2783
‚ĖĀguard	-9.27898
‚ĖĀgrin	-9.28112
‚ĖĀtraveled	-9.28118
‚ĖĀafternoon	-9.28256
‚ĖĀprince	-9.28442
‚ĖĀmay	-9.28532
‚ĖĀdistant	-9.28579
‚ĖĀeye	-9.28675
‚ĖĀcarried	-9.28687
‚ĖĀoffered	-9.288
‚ĖĀdoes	-9.2887
‚ĖĀteach	-9.28901
‚ĖĀpaused	-9.28904
‚ĖĀdrift	-9.2894
‚ĖĀbecome	-9.2899
‚ĖĀimagination	-9.29012
‚ĖĀblanket	-9.29048
‚ĖĀtick	-9.29595
‚ĖĀrevenge	-9.29737
‚ĖĀword	-9.30027
‚ĖĀtwisted	-9.30575
‚ĖĀsorrow	-9.30615
‚ĖĀthough	-9.30872
‚ĖĀfought	-9.30983
‚ĖĀlies	-9.31135
‚ĖĀguiding	-9.31278
who	-9.31278
‚ĖĀnature	-9.31537
‚ĖĀsurface	-9.31537
hello	-9.31546
‚ĖĀcenter	-9.31649
‚ĖĀstick	-9.31797
‚ĖĀunsure	-9.31908
‚ĖĀgreatest	-9.31926
‚ĖĀtaken	-9.32164
‚ĖĀwaited	-9.32203
‚ĖĀhonesty	-9.32223
‚ĖĀclean	-9.32244
‚ĖĀremembering	-9.32252
‚ĖĀchose	-9.32356
‚ĖĀdug	-9.32581
‚ĖĀshapes	-9.3263
‚ĖĀfew	-9.32806
‚ĖĀbelieving	-9.32842
‚ĖĀtwist	-9.3292
‚ĖĀuniverse	-9.33634
‚ĖĀclapped	-9.33748
‚ĖĀhaunted	-9.33748
‚ĖĀbeat	-9.34021
‚ĖĀwalking	-9.34045
‚ĖĀlifted	-9.34173
‚ĖĀtruly	-9.34547
‚ĖĀslipped	-9.349
welcome	-9.34946
‚ĖĀleading	-9.35109
‚ĖĀmouse	-9.35121
‚ĖĀswirled	-9.35329
board	-9.35468
‚ĖĀpearl	-9.35583
‚ĖĀpacked	-9.36358
‚ĖĀvast	-9.36436
‚ĖĀpuzzle	-9.36747
‚ĖĀstruggle	-9.36903
wow	-9.3714
‚ĖĀwood	-9.37237
‚ĖĀdawn	-9.37452
‚ĖĀsolve	-9.37769
‚ĖĀsaved	-9.37825
‚ĖĀflowed	-9.37827
‚ĖĀwelcomed	-9.37886
‚ĖĀstreet	-9.37904
‚ĖĀcookies	-9.37938
‚ĖĀsit	-9.37964
‚ĖĀrise	-9.38046
‚ĖĀstream	-9.38401
‚ĖĀheroes	-9.38444
‚ĖĀvanished	-9.38559
‚ĖĀmist	-9.38956
‚ĖĀsnowman	-9.39278
light	-9.39462
‚ĖĀcelebration	-9.39558
‚ĖĀblink	-9.39639
‚ĖĀthemselves	-9.39679
‚ĖĀbubble	-9.3996
‚ĖĀbutton	-9.40015
lmost	-9.40122
ally	-9.40136
‚ĖĀquestion	-9.40427
‚ĖĀlate	-9.40556
‚ĖĀlock	-9.40631
‚ĖĀwhich	-9.40729
‚ĖĀforgot	-9.40851
‚ĖĀquick	-9.40864
‚ĖĀended	-9.41034
help	-9.4114
‚ĖĀspring	-9.41181
‚ĖĀtea	-9.41232
they	-9.41252
‚ĖĀcruel	-9.41422
‚ĖĀbigger	-9.41712
‚ĖĀabsence	-9.41873
‚ĖĀroared	-9.41898
‚ĖĀcrack	-9.42038
‚ĖĀcompass	-9.42203
‚ĖĀcareful	-9.42276
‚ĖĀfront	-9.42492
‚ĖĀdirt	-9.42617
‚ĖĀhunt	-9.42661
‚ĖĀfreedom	-9.42699
‚ĖĀbench	-9.42826
‚ĖĀfocus	-9.43114
‚ĖĀsought	-9.43114
‚ĖĀfail	-9.43156
‚ĖĀbiggest	-9.43448
‚ĖĀstanding	-9.435
‚ĖĀhall	-9.43573
‚ĖĀride	-9.43676
‚ĖĀwarned	-9.43699
‚ĖĀrule	-9.43729
‚ĖĀcalling	-9.43798
‚ĖĀcollect	-9.44412
‚ĖĀdone	-9.44579
‚ĖĀfingers	-9.44709
‚ĖĀex	-9.4499
‚ĖĀapple	-9.45301
‚ĖĀleap	-9.45302
‚ĖĀtrouble	-9.45557
‚ĖĀsoul	-9.45747
‚ĖĀbelonged	-9.45814
‚ĖĀchaos	-9.45856
‚ĖĀcrossed	-9.45921
‚ĖĀuncover	-9.45984
‚ĖĀshift	-9.46284
‚ĖĀgiving	-9.46456
‚ĖĀgathering	-9.46894
‚ĖĀforget	-9.4706
‚ĖĀeat	-9.47126
‚ĖĀcall	-9.47172
‚ĖĀknowledge	-9.4745
‚ĖĀwhispering	-9.47482
‚ĖĀbattle	-9.47799
‚ĖĀcanvas	-9.47973
‚ĖĀbutterflies	-9.48017
‚ĖĀbeginning	-9.48018
‚ĖĀdim	-9.48113
‚ĖĀadded	-9.4815
‚ĖĀvibrant	-9.48236
‚ĖĀdetermination	-9.48323
‚ĖĀneighbor	-9.48543
‚ĖĀhowled	-9.48772
‚ĖĀcelebrate	-9.48781
‚ĖĀloudly	-9.48942
‚ĖĀtaste	-9.49117
‚ĖĀvines	-9.49293
‚ĖĀlive	-9.49497
‚ĖĀreveal	-9.49739
‚ĖĀcrashed	-9.50067
‚ĖĀpounding	-9.50226
‚ĖĀsnacks	-9.5045
‚ĖĀflow	-9.50556
‚ĖĀproblem	-9.50629
‚ĖĀmistake	-9.50629
‚ĖĀprepared	-9.50674
‚ĖĀdear	-9.50692
‚ĖĀcreativity	-9.50763
‚ĖĀworth	-9.50988
‚ĖĀunexpected	-9.51033
‚ĖĀpoured	-9.51169
‚ĖĀfeast	-9.51259
‚ĖĀsank	-9.51259
‚ĖĀangry	-9.51349
‚ĖĀorange	-9.5153
‚ĖĀglass	-9.51984
‚ĖĀcontrol	-9.52622
‚ĖĀpanic	-9.52853
‚ĖĀpot	-9.53092
‚ĖĀswim	-9.53125
‚ĖĀself	-9.53173
‚ĖĀremained	-9.53229
‚ĖĀtravel	-9.53522
‚ĖĀbad	-9.53835
‚ĖĀquest	-9.5384
‚ĖĀokay	-9.53966
‚ĖĀhaving	-9.54004
‚ĖĀfaster	-9.54276
‚ĖĀthing	-9.5476
‚ĖĀstand	-9.54832
‚ĖĀscary	-9.5489
‚ĖĀchase	-9.54976
‚ĖĀpresence	-9.54983
now	-9.55025
‚ĖĀdrop	-9.55078
‚ĖĀsight	-9.55136
‚ĖĀstayed	-9.55229
‚ĖĀcreaked	-9.55307
‚ĖĀspun	-9.55469
‚ĖĀurge	-9.55506
‚ĖĀwait	-9.55589
‚ĖĀelse	-9.55689
‚ĖĀhuge	-9.55801
‚ĖĀfluffy	-9.56256
‚ĖĀbuzz	-9.5678
‚ĖĀsummer	-9.56875
‚ĖĀtrain	-9.57115
‚ĖĀdrew	-9.57354
‚ĖĀhid	-9.57437
‚ĖĀswing	-9.57607
‚ĖĀpointing	-9.57826
‚ĖĀhonest	-9.57862
‚ĖĀpick	-9.57902
‚ĖĀfrowned	-9.58268
‚ĖĀgazed	-9.58377
‚ĖĀbetrayal	-9.58415
‚ĖĀfresh	-9.58415
‚ĖĀwrapped	-9.58728
‚ĖĀguardian	-9.58852
‚ĖĀsociety	-9.59389
‚ĖĀcrash	-9.59514
‚ĖĀloomed	-9.59585
‚ĖĀbike	-9.59685
‚ĖĀbackyard	-9.59732
‚ĖĀmissing	-9.59796
‚ĖĀburied	-9.59898
‚ĖĀmess	-9.60129
‚ĖĀformed	-9.60297
‚ĖĀgrinned	-9.60573
‚ĖĀtug	-9.60672
‚ĖĀpretend	-9.6072
‚ĖĀbranch	-9.60808
‚ĖĀpride	-9.60819
‚ĖĀcasting	-9.60918
‚ĖĀhole	-9.61069
‚ĖĀdifference	-9.61117
‚ĖĀdraw	-9.61811
‚ĖĀspell	-9.62321
‚ĖĀtail	-9.63233
‚ĖĀpile	-9.63612
‚ĖĀcomp	-9.63725
‚ĖĀtrip	-9.63955
‚ĖĀhopped	-9.64272
‚ĖĀshaking	-9.64357
‚ĖĀoak	-9.64564
‚ĖĀswirling	-9.64615
‚ĖĀfinish	-9.64621
uch	-9.64856
‚ĖĀapart	-9.65444
‚ĖĀfloor	-9.65496
‚ĖĀgreed	-9.65709
‚ĖĀhair	-9.65861
‚ĖĀfailure	-9.65914
‚ĖĀfloating	-9.66034
‚ĖĀfair	-9.66145
‚ĖĀmom	-9.66183
‚ĖĀprove	-9.66228
‚ĖĀsent	-9.66338
‚ĖĀpuppy	-9.6649
‚ĖĀshop	-9.66649
‚ĖĀplayful	-9.67514
‚ĖĀfinal	-9.67556
‚ĖĀemerged	-9.67706
‚ĖĀbushes	-9.67805
‚ĖĀdisappear	-9.67812
during	-9.67854
‚ĖĀtwirled	-9.68093
‚ĖĀsteal	-9.68293
‚ĖĀlose	-9.68685
‚ĖĀbeast	-9.68726
‚ĖĀblock	-9.68991
‚ĖĀcount	-9.68998
please	-9.69211
‚ĖĀinviting	-9.69315
‚ĖĀpeeked	-9.69498
‚ĖĀsuperhero	-9.69531
‚ĖĀmarket	-9.69533
will	-9.6966
‚ĖĀtest	-9.69708
‚ĖĀweek	-9.69866
‚ĖĀroots	-9.70129
‚ĖĀstretch	-9.70129
‚ĖĀtrap	-9.70278
‚ĖĀmysterious	-9.70348
‚ĖĀfading	-9.70623
‚ĖĀwinning	-9.7068
‚ĖĀgiggle	-9.70818
‚ĖĀexpect	-9.7106
‚ĖĀthief	-9.7117
‚ĖĀartist	-9.71172
‚ĖĀshock	-9.71391
‚ĖĀchuckled	-9.71612
‚ĖĀbottle	-9.71778
‚ĖĀglanc	-9.71778
‚ĖĀreflection	-9.72
‚ĖĀsword	-9.72222
‚ĖĀdolphin	-9.72557
‚ĖĀseason	-9.72841
‚ĖĀimagining	-9.72893
‚ĖĀweak	-9.72897
‚ĖĀshout	-9.73061
‚ĖĀrecall	-9.73398
‚ĖĀchased	-9.73747
‚ĖĀsmart	-9.7385
‚ĖĀunknown	-9.7402
‚ĖĀpurpose	-9.74247
‚ĖĀscent	-9.74304
‚ĖĀcoin	-9.74779
‚ĖĀcozy	-9.74931
‚ĖĀsunset	-9.75163
‚ĖĀview	-9.75274
‚ĖĀpracticed	-9.75917
‚ĖĀknock	-9.75965
‚ĖĀhonor	-9.76197
‚ĖĀfur	-9.76235
‚ĖĀcreep	-9.76371
‚ĖĀcherish	-9.76603
dear	-9.76613
‚ĖĀaccept	-9.76655
‚ĖĀbark	-9.77129
‚ĖĀroar	-9.77154
found	-9.77395
‚ĖĀshake	-9.77479
‚ĖĀchoose	-9.77597
‚ĖĀwhite	-9.77597
‚ĖĀtrembling	-9.77773
‚ĖĀsparkle	-9.78022
‚ĖĀtwinkle	-9.78192
‚ĖĀpan	-9.78221
side	-9.78947
‚ĖĀpink	-9.79017
‚ĖĀrival	-9.79195
‚ĖĀintrigued	-9.79315
‚ĖĀtools	-9.79344
‚ĖĀdress	-9.79554
‚ĖĀdig	-9.7962
‚ĖĀitself	-9.79734
‚ĖĀyourself	-9.79914
‚ĖĀnet	-9.79917
‚ĖĀkitchen	-9.80215
‚ĖĀsharp	-9.80517
‚ĖĀflutter	-9.80578
‚ĖĀmessage	-9.80715
‚ĖĀstruck	-9.81002
‚ĖĀyard	-9.81306
‚ĖĀslow	-9.81339
just	-9.81533
‚ĖĀsneak	-9.81673
‚ĖĀhug	-9.82017
‚ĖĀfairies	-9.82748
‚ĖĀorder	-9.8291
‚ĖĀstroke	-9.83214
‚ĖĀcourse	-9.8365
‚ĖĀpie	-9.83748
‚ĖĀfroze	-9.83837
‚ĖĀcheerful	-9.84018
‚ĖĀache	-9.8402
‚ĖĀdaughter	-9.84025
‚ĖĀwrap	-9.84247
‚ĖĀvision	-9.84402
‚ĖĀprincess	-9.84832
‚ĖĀcoral	-9.84972
‚ĖĀpocket	-9.85159
‚ĖĀsibling	-9.85159
‚ĖĀbasket	-9.85222
‚ĖĀsure	-9.85356
‚ĖĀthree	-9.85476
‚ĖĀwarning	-9.85477
‚ĖĀclothes	-9.85795
‚ĖĀtunnel	-9.85795
‚ĖĀadmired	-9.8605
‚ĖĀknelt	-9.86114
‚ĖĀworries	-9.86242
‚ĖĀdelight	-9.86288
‚ĖĀsleep	-9.87013
‚ĖĀcheck	-9.87143
‚ĖĀsurge	-9.87208
‚ĖĀwitch	-9.87531
‚ĖĀaloud	-9.87596
‚ĖĀleaf	-9.87596
‚ĖĀresponsibility	-9.87596
‚ĖĀproject	-9.87921
‚ĖĀcrab	-9.88117
‚ĖĀwand	-9.88507
‚ĖĀoctopus	-9.88509
‚ĖĀsupport	-9.88771
‚ĖĀmeadow	-9.88903
‚ĖĀskies	-9.88969
‚ĖĀrich	-9.89874
‚ĖĀgray	-9.89896
‚ĖĀflashlight	-9.89921
‚ĖĀwizard	-9.90027
‚ĖĀpoet	-9.90029
‚ĖĀrusty	-9.90093
‚ĖĀswirl	-9.90199
‚ĖĀentrance	-9.90293
‚ĖĀdigging	-9.90428
‚ĖĀswayed	-9.90496
‚ĖĀswell	-9.90562
‚ĖĀstudent	-9.90828
‚ĖĀstole	-9.90829
‚ĖĀblossom	-9.9103
‚ĖĀcomfort	-9.9103
‚ĖĀfate	-9.91368
‚ĖĀbase	-9.91439
j	-9.91705
‚ĖĀskin	-9.92452
‚ĖĀmystery	-9.92519
‚ĖĀencouraged	-9.9286
‚ĖĀpicnic	-9.93203
‚ĖĀindependence	-9.93272
‚ĖĀcover	-9.93613
‚ĖĀleaned	-9.9403
‚ĖĀpetals	-9.94031
‚ĖĀunlock	-9.94169
‚ĖĀlosing	-9.94271
‚ĖĀworn	-9.94446
‚ĖĀchasing	-9.94934
‚ĖĀanymore	-9.95214
‚ĖĀnice	-9.95499
‚ĖĀkick	-9.95635
‚ĖĀobject	-9.95846
‚ĖĀbush	-9.95857
‚ĖĀtwinkling	-9.96483
‚ĖĀswimming	-9.96485
‚ĖĀlingered	-9.96554
‚ĖĀmiddle	-9.9691
work	-9.97044
‚ĖĀcloak	-9.97124
‚ĖĀtomorrow	-9.97266
‚ĖĀhorizon	-9.97481
‚ĖĀperhaps	-9.97696
‚ĖĀmermaid	-9.97912
‚ĖĀluck	-9.97984
‚ĖĀpet	-9.98059
‚ĖĀshot	-9.98131
‚ĖĀfacing	-9.982
‚ĖĀmember	-9.98417
‚ĖĀwolf	-9.98489
‚ĖĀchocolate	-9.98779
‚ĖĀshiver	-9.9878
‚ĖĀprize	-9.98852
‚ĖĀliving	-9.98997
‚ĖĀholiday	-9.99143
‚ĖĀenter	-9.99389
‚ĖĀwidened	-9.99517
‚ĖĀcafe	-9.99654
‚ĖĀmud	-10.0002
‚ĖĀcook	-10.0007
‚ĖĀhungry	-10.0015
‚ĖĀrode	-10.0017
‚ĖĀsend	-10.0032
‚ĖĀalley	-10.0033
‚ĖĀechoes	-10.0043
‚ĖĀsketch	-10.0106
‚ĖĀbread	-10.0106
‚ĖĀignor	-10.0113
‚ĖĀfountain	-10.012
‚ĖĀcross	-10.0131
‚ĖĀaction	-10.0152
‚ĖĀhalf	-10.0165
‚ĖĀriches	-10.0175
‚ĖĀstage	-10.021
‚ĖĀthunder	-10.024
‚ĖĀcelebrating	-10.0255
‚ĖĀventured	-10.0323
‚ĖĀvirtual	-10.0331
‚ĖĀsorry	-10.0377
remember	-10.0395
‚ĖĀeasy	-10.0415
‚ĖĀbubbling	-10.0453
‚ĖĀforgetting	-10.0454
time	-10.0456
‚ĖĀbold	-10.0476
‚ĖĀreplaced	-10.0507
‚ĖĀplanning	-10.0547
‚ĖĀspine	-10.0553
‚ĖĀawaited	-10.057
‚ĖĀcharm	-10.0593
‚ĖĀcrumb	-10.0632
‚ĖĀregret	-10.0671
‚ĖĀscream	-10.071
‚ĖĀdepths	-10.0726
‚ĖĀsmooth	-10.0726
‚ĖĀphoto	-10.075
‚ĖĀvictory	-10.0766
‚ĖĀhurried	-10.0774
‚ĖĀhistory	-10.0821
‚ĖĀcontest	-10.0829
‚ĖĀfloat	-10.0883
‚ĖĀinstant	-10.0885
‚ĖĀcut	-10.0909
‚ĖĀcreation	-10.0909
‚ĖĀroll	-10.0926
‚ĖĀnecklace	-10.0934
ipping	-10.0973
‚ĖĀlegend	-10.0974
‚ĖĀroof	-10.0982
‚ĖĀcream	-10.0998
‚ĖĀcliff	-10.1039
‚ĖĀdrink	-10.1047
‚ĖĀodd	-10.1056
‚ĖĀsnowball	-10.1072
‚ĖĀerupted	-10.108
‚ĖĀpresent	-10.1088
‚ĖĀdesire	-10.1088
‚ĖĀhot	-10.1138
‚ĖĀshade	-10.1154
‚ĖĀscreen	-10.1162
‚ĖĀsecond	-10.1179
‚ĖĀunicorn	-10.1187
‚ĖĀmural	-10.127
‚ĖĀthrived	-10.1278
‚ĖĀgiggling	-10.1362
‚ĖĀmask	-10.1379
‚ĖĀrelief	-10.1379
‚ĖĀhop	-10.138
‚ĖĀflame	-10.1388
midst	-10.1388
‚ĖĀrustle	-10.1396
‚ĖĀthrow	-10.1396
‚ĖĀcommunity	-10.1404
‚ĖĀroad	-10.1404
‚ĖĀbecoming	-10.1413
‚ĖĀyellow	-10.1421
out	-10.1423
sometimes	-10.1427
‚ĖĀimpress	-10.143
‚ĖĀlady	-10.143
‚ĖĀcurse	-10.1431
‚ĖĀdecide	-10.1435
‚ĖĀthrew	-10.1455
‚ĖĀvillain	-10.1455
‚ĖĀlocket	-10.1472
‚ĖĀdashed	-10.1515
‚ĖĀcandle	-10.1542
‚ĖĀparrot	-10.1566
‚ĖĀtossed	-10.1574
‚ĖĀchair	-10.1618
‚ĖĀunique	-10.1661
‚ĖĀunity	-10.1687
‚ĖĀjob	-10.1696
‚ĖĀsteep	-10.1748
‚ĖĀmelt	-10.1776
‚ĖĀtension	-10.1792
‚ĖĀclaim	-10.1916
‚ĖĀnotebook	-10.1916
‚ĖĀsetting	-10.192
‚ĖĀscore	-10.1943
‚ĖĀpuddle	-10.1988
‚ĖĀelder	-10.1988
‚ĖĀtwirl	-10.1994
‚ĖĀpondered	-10.2024
0	-12.0201
1	-12.4579
2	-12.484
3	-12.7105
5	-12.989
9	-13.5914
q	-13.8301
8	-14.1477
*	-14.2453
7	-14.6129
6	-14.9641
4	-14.9641
+	-16.293
(	-16.293
)	-16.293
