<unk>	0
<s>	0
</s>	0
<pad>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
.	-2.58252
,	-2.79
‚ĖĀthe	-2.88621
‚ĖĀa	-3.53156
‚ĖĀand	-3.83128
‚ĖĀto	-4.00163
‚ĖĀhe	-4.08899
‚ĖĀshe	-4.14006
‚ĖĀthey	-4.26622
‚ĖĀ"	-4.33796
‚ĖĀof	-4.3753
‚ĖĀher	-4.45383
‚ĖĀin	-4.48508
‚ĖĀit	-4.56347
‚ĖĀwas	-4.56837
‚ĖĀwith	-4.69304
‚ĖĀbut	-4.90995
‚ĖĀthat	-5.01667
‚ĖĀhis	-5.09024
‚ĖĀfelt	-5.09698
‚ĖĀas	-5.11466
s	-5.12416
!"	-5.25526
‚ĖĀhad	-5.25874
‚ĖĀtheir	-5.42938
‚ĖĀfor	-5.47993
'	-5.54964
‚ĖĀsaid	-5.61654
‚ĖĀon	-5.68321
‚ĖĀone	-5.72211
‚ĖĀhim	-5.75875
‚ĖĀheart	-5.79957
?"	-5.80616
‚ĖĀyou	-5.81132
‚ĖĀcould	-5.81532
"	-5.84235
‚ĖĀi	-5.84938
‚ĖĀnot	-5.86653
‚ĖĀfound	-5.87792
‚ĖĀat	-5.90405
‚ĖĀlike	-5.92068
‚ĖĀday	-5.93025
‚ĖĀtogether	-5.96052
!	-5.98908
i	-5.99717
‚ĖĀthem	-5.99754
‚ĖĀgirl	-6.07117
‚ĖĀbe	-6.08807
‚ĖĀeach	-6.10773
‚ĖĀis	-6.13665
‚ĖĀwere	-6.13776
‚ĖĀabout	-6.144
‚ĖĀwould	-6.16502
‚ĖĀfrom	-6.16842
‚ĖĀjust	-6.1773
‚ĖĀinto	-6.18736
‚ĖĀjoy	-6.19866
‚ĖĀboy	-6.20085
‚ĖĀthought	-6.21276
‚ĖĀmia	-6.21484
‚ĖĀthis	-6.23131
‚ĖĀcan	-6.24205
."	-6.24807
‚ĖĀfilled	-6.2695
‚ĖĀup	-6.27415
‚ĖĀleo	-6.28102
‚ĖĀlooked	-6.31696
‚ĖĀback	-6.34703
‚ĖĀfriends	-6.3505
‚ĖĀwhen	-6.35765
ing	-6.39205
‚ĖĀfind	-6.40461
‚ĖĀold	-6.40745
‚ĖĀeyes	-6.41285
‚ĖĀsmall	-6.42856
‚ĖĀsmiled	-6.43108
‚ĖĀsaw	-6.43824
‚ĖĀfeeling	-6.44321
‚ĖĀasked	-6.46063
‚ĖĀthrough	-6.46372
‚ĖĀmade	-6.47395
‚ĖĀalex	-6.47476
‚ĖĀbright	-6.47749
‚ĖĀall	-6.47787
‚ĖĀaround	-6.49167
‚ĖĀlight	-6.50814
‚ĖĀlost	-6.50887
‚ĖĀnamed	-6.50959
‚ĖĀwanted	-6.51962
‚ĖĀtreasure	-6.52498
‚ĖĀtime	-6.53773
‚ĖĀhelp	-6.5459
‚ĖĀbegan	-6.56042
‚ĖĀsky	-6.56343
‚ĖĀstars	-6.56491
‚ĖĀby	-6.56692
‚ĖĀstories	-6.57059
‚ĖĀworld	-6.57516
‚ĖĀout	-6.58038
‚ĖĀkim	-6.58929
‚ĖĀnight	-6.59926
‚ĖĀif	-6.60661
‚ĖĀinside	-6.60923
‚ĖĀsamuel	-6.63015
‚ĖĀdreams	-6.64204
‚ĖĀwhat	-6.65241
‚ĖĀlearned	-6.67432
what	-6.67647
‚ĖĀsuddenly	-6.68917
‚ĖĀbig	-6.70404
‚ĖĀlove	-6.70618
‚ĖĀlaughter	-6.71541
‚ĖĀnew	-6.73641
‚ĖĀwho	-6.73856
‚ĖĀshared	-6.73864
‚ĖĀits	-6.74038
ed	-6.74233
‚ĖĀwill	-6.74458
‚ĖĀwe	-6.74956
‚ĖĀan	-6.75439
‚ĖĀair	-6.75442
‚ĖĀrealized	-6.76325
‚ĖĀmore	-6.77431
‚ĖĀmagic	-6.78874
‚ĖĀlaughed	-6.78931
‚ĖĀsun	-6.79957
?	-6.80548
‚ĖĀdecided	-6.81573
‚ĖĀfriend	-6.83527
‚ĖĀsomething	-6.83813
you	-6.84094
‚ĖĀthen	-6.87527
‚ĖĀtook	-6.88298
‚ĖĀare	-6.8842
‚ĖĀknew	-6.89298
‚ĖĀmy	-6.8951
‚ĖĀdanced	-6.91088
‚ĖĀdark	-6.92144
‚ĖĀhome	-6.92581
‚ĖĀdown	-6.92687
‚ĖĀthere	-6.92733
‚ĖĀtree	-6.9325
‚ĖĀevery	-6.93358
‚ĖĀpeople	-6.93869
‚ĖĀflowers	-6.94807
‚ĖĀaway	-6.95243
t	-6.95312
‚ĖĀsee	-6.95316
‚ĖĀwalked	-6.95941
‚ĖĀdid	-6.97522
‚ĖĀhope	-6.98203
‚ĖĀwhere	-6.98271
‚ĖĀagain	-6.98389
‚ĖĀmoment	-6.98421
‚ĖĀeveryone	-6.98644
‚ĖĀme	-7.0001
‚ĖĀgarden	-7.00079
‚ĖĀstrange	-7.01122
‚ĖĀturned	-7.01377
‚ĖĀman	-7.03176
‚ĖĀnow	-7.04435
‚ĖĀdeep	-7.04757
‚ĖĀrita	-7.04956
‚ĖĀhidden	-7.0503
‚ĖĀstood	-7.05622
‚ĖĀother	-7.05965
‚ĖĀover	-7.06353
‚ĖĀdo	-7.06734
‚ĖĀsat	-7.0702
‚ĖĀeven	-7.07482
‚ĖĀhow	-7.08557
‚ĖĀhave	-7.08611
‚ĖĀadventure	-7.10049
‚ĖĀlily	-7.11186
‚ĖĀway	-7.11529
‚ĖĀplace	-7.1341
‚ĖĀhappy	-7.14326
‚ĖĀshouted	-7.14649
‚ĖĀfull	-7.14678
‚ĖĀloved	-7.1597
‚ĖĀmap	-7.16501
‚ĖĀbrave	-7.1676
‚ĖĀlittle	-7.16918
‚ĖĀcame	-7.17144
‚ĖĀknowing	-7.18026
‚ĖĀwater	-7.18394
‚ĖĀcolors	-7.18824
‚ĖĀtold	-7.19691
‚ĖĀvoice	-7.21009
‚ĖĀtrees	-7.21483
‚ĖĀmake	-7.21512
‚ĖĀalways	-7.21823
‚ĖĀothers	-7.21956
‚ĖĀstory	-7.22152
‚ĖĀfun	-7.22439
‚ĖĀlife	-7.22824
‚ĖĀso	-7.23371
‚ĖĀno	-7.24325
‚ĖĀforest	-7.24357
‚ĖĀafter	-7.25585
‚ĖĀunder	-7.25937
‚ĖĀwhispered	-7.26475
‚ĖĀshare	-7.26657
‚ĖĀcity	-7.27057
‚ĖĀtoo	-7.27521
‚ĖĀshadows	-7.27671
‚ĖĀalone	-7.28355
‚ĖĀreached	-7.28497
‚ĖĀwatched	-7.28815
we	-7.30098
‚ĖĀown	-7.30468
‚ĖĀset	-7.31137
‚ĖĀopened	-7.31955
‚ĖĀheld	-7.32865
‚ĖĀbeautiful	-7.33111
‚ĖĀfear	-7.33759
‚ĖĀsoon	-7.33935
‚ĖĀdoor	-7.33982
‚ĖĀthan	-7.34823
‚ĖĀalice	-7.35413
‚ĖĀcave	-7.3585
‚ĖĀstone	-7.37142
‚ĖĀwhile	-7.37204
‚ĖĀgo	-7.38964
‚ĖĀremembered	-7.39027
‚ĖĀmust	-7.3919
‚ĖĀvillage	-7.39307
‚ĖĀjose	-7.40302
‚ĖĀsad	-7.40409
‚ĖĀheard	-7.40975
‚ĖĀhard	-7.41388
‚ĖĀstar	-7.41692
‚ĖĀran	-7.41758
‚ĖĀmaria	-7.42123
‚ĖĀtrue	-7.42226
‚ĖĀyour	-7.43353
;	-7.43592
‚ĖĀsmile	-7.44438
‚ĖĀsharing	-7.44581
‚ĖĀready	-7.44633
‚ĖĀmany	-7.44664
‚ĖĀwant	-7.45303
‚ĖĀfriendship	-7.45369
‚ĖĀwind	-7.46095
‚ĖĀgrew	-7.46394
‚ĖĀcome	-7.46793
‚ĖĀfinally	-7.46844
‚ĖĀtall	-7.46878
‚ĖĀjean	-7.47698
‚ĖĀroom	-7.47969
‚ĖĀboth	-7.49245
‚ĖĀlena	-7.49965
‚ĖĀgiant	-7.50021
‚ĖĀstepped	-7.50204
‚ĖĀnodded	-7.50266
‚ĖĀplayed	-7.50268
‚ĖĀsoft	-7.50901
‚ĖĀnever	-7.51363
‚ĖĀonly	-7.51476
‚ĖĀbreath	-7.51495
‚ĖĀbecame	-7.51793
‚ĖĀcheered	-7.52017
this	-7.5214
‚ĖĀonce	-7.52204
‚ĖĀspoke	-7.52642
‚ĖĀexcited	-7.52823
‚ĖĀexcitement	-7.52868
let	-7.53109
‚ĖĀfeel	-7.53466
‚ĖĀcurious	-7.53868
‚ĖĀwarm	-7.54364
‚ĖĀspecial	-7.55589
‚ĖĀgathered	-7.56235
‚ĖĀbest	-7.5651
‚ĖĀreplied	-7.5669
‚ĖĀnoticed	-7.56921
‚ĖĀemmanuel	-7.57221
n	-7.57466
‚ĖĀfish	-7.57602
‚ĖĀwoman	-7.58001
‚ĖĀwords	-7.58043
‚ĖĀhand	-7.58292
‚ĖĀstrong	-7.5842
‚ĖĀface	-7.58588
‚ĖĀbehind	-7.58696
‚ĖĀlong	-7.59658
‚ĖĀwarmth	-7.5977
‚ĖĀdays	-7.60338
‚ĖĀclouds	-7.60445
‚ĖĀflew	-7.60446
‚ĖĀdream	-7.60466
‚ĖĀreturned	-7.60471
‚ĖĀwish	-7.60638
‚ĖĀproud	-7.60813
‚ĖĀyoung	-7.60915
‚ĖĀpast	-7.60998
‚ĖĀpath	-7.61726
‚ĖĀsoftly	-7.621
-	-7.6277
‚ĖĀground	-7.62885
‚ĖĀcloser	-7.64169
‚ĖĀstorm	-7.64937
‚ĖĀbring	-7.64981
‚ĖĀseemed	-7.65045
‚ĖĀflower	-7.65327
‚ĖĀbefore	-7.65477
‚ĖĀstill	-7.65845
‚ĖĀsparkled	-7.65869
‚ĖĀplay	-7.65979
‚ĖĀbird	-7.66035
‚ĖĀpower	-7.6652
‚ĖĀtiny	-7.67181
‚ĖĀbook	-7.67537
‚ĖĀtake	-7.68172
‚ĖĀgreat	-7.68284
‚ĖĀtown	-7.68584
‚ĖĀabove	-7.68772
‚ĖĀnext	-7.68797
‚ĖĀhearts	-7.69018
‚ĖĀheavy	-7.69387
‚ĖĀchange	-7.70153
‚ĖĀmemories	-7.70477
‚ĖĀfamily	-7.70557
‚ĖĀcalled	-7.71009
‚ĖĀlistened	-7.71648
‚ĖĀfell	-7.71822
‚ĖĀship	-7.7184
‚ĖĀraced	-7.72794
‚ĖĀlooking	-7.72843
‚ĖĀbeing	-7.73421
‚ĖĀworked	-7.73643
‚ĖĀfirst	-7.75094
‚ĖĀoff	-7.75123
‚ĖĀstep	-7.75313
‚ĖĀmagical	-7.7674
‚ĖĀalive	-7.7698
‚ĖĀcourage	-7.76998
‚ĖĀalso	-7.77271
‚ĖĀoutside	-7.77362
‚ĖĀpromised	-7.77758
‚ĖĀappeared	-7.77783
‚ĖĀhere	-7.7783
‚ĖĀthings	-7.78618
‚ĖĀneed	-7.78685
‚ĖĀhimself	-7.78711
‚ĖĀwork	-7.78718
‚ĖĀwise	-7.78898
‚ĖĀam	-7.7902
‚ĖĀinstead	-7.79671
‚ĖĀdragon	-7.79804
‚ĖĀsecrets	-7.79904
‚ĖĀjourney	-7.80052
‚ĖĀmet	-7.80581
‚ĖĀsecret	-7.81204
‚ĖĀglowing	-7.81272
‚ĖĀanne	-7.81378
‚ĖĀmind	-7.81518
‚ĖĀdance	-7.81591
‚ĖĀpeter	-7.81728
‚ĖĀbrought	-7.81951
‚ĖĀland	-7.82465
‚ĖĀlaughing	-7.8298
‚ĖĀherself	-7.83033
‚ĖĀyet	-7.83196
‚ĖĀhappiness	-7.83379
‚ĖĀus	-7.8361
‚ĖĀend	-7.84343
‚ĖĀshiny	-7.84421
‚ĖĀgold	-7.8474
‚ĖĀpassed	-7.84989
‚ĖĀleft	-7.85243
‚ĖĀkindness	-7.8535
‚ĖĀhigh	-7.8551
‚ĖĀslowly	-7.85645
‚ĖĀcolorful	-7.85774
‚ĖĀbox	-7.86015
‚ĖĀwondered	-7.86503
‚ĖĀsea	-7.86893
‚ĖĀreal	-7.87053
‚ĖĀshowed	-7.87157
‚ĖĀcreature	-7.87488
‚ĖĀhands	-7.88748
‚ĖĀshining	-7.88907
‚ĖĀstarted	-7.89113
‚ĖĀgame	-7.89269
‚ĖĀrobot	-7.89806
‚ĖĀscared	-7.89827
‚ĖĀsome	-7.89914
‚ĖĀthinking	-7.90084
‚ĖĀlast	-7.90234
‚ĖĀunderstood	-7.90703
‚ĖĀadventures	-7.90883
‚ĖĀor	-7.92145
‚ĖĀwide	-7.92242
‚ĖĀkey	-7.92349
‚ĖĀour	-7.92393
‚ĖĀfree	-7.92547
‚ĖĀquiet	-7.92606
‚ĖĀlet	-7.93203
‚ĖĀgroup	-7.93433
‚ĖĀpicked	-7.9413
‚ĖĀspirit	-7.94902
‚ĖĀshow	-7.95068
‚ĖĀletter	-7.95184
‚ĖĀmaking	-7.95466
‚ĖĀpart	-7.95499
‚ĖĀclimbed	-7.95678
‚ĖĀriver	-7.96096
‚ĖĀpark	-7.96446
‚ĖĀkeep	-7.96824
‚ĖĀlived	-7.97012
‚ĖĀisland	-7.9807
‚ĖĀwrote	-7.98194
why	-7.98276
‚ĖĀtruth	-7.98519
it	-7.98528
‚ĖĀ	-7.99365
‚ĖĀdifferent	-7.99433
‚ĖĀweight	-8.00067
‚ĖĀfollowed	-8.00626
‚ĖĀplan	-8.00999
‚ĖĀtales	-8.01158
‚ĖĀowl	-8.01575
‚ĖĀtell	-8.01694
‚ĖĀdiscovered	-8.01895
‚ĖĀexplore	-8.02339
‚ĖĀknow	-8.02368
‚ĖĀwaves	-8.02702
‚ĖĀjoin	-8.02989
a	-8.03183
‚ĖĀrock	-8.03576
‚ĖĀchildren	-8.0423
‚ĖĀstrength	-8.04365
‚ĖĀopen	-8.04527
‚ĖĀsweet	-8.05013
‚ĖĀfigure	-8.05105
‚ĖĀjumped	-8.05723
‚ĖĀkind	-8.05737
‚ĖĀfar	-8.05938
‚ĖĀsnow	-8.06264
‚ĖĀspark	-8.06359
‚ĖĀled	-8.06557
‚ĖĀcreatures	-8.06596
‚ĖĀwent	-8.06647
‚ĖĀleaves	-8.07191
‚ĖĀbeen	-8.07197
‚ĖĀsound	-8.07204
‚ĖĀrain	-8.07217
‚ĖĀbetter	-8.0786
‚ĖĀtrust	-8.08185
‚ĖĀeverything	-8.08537
‚ĖĀwaiting	-8.08602
‚ĖĀturtle	-8.09468
‚ĖĀbeauty	-8.09797
‚ĖĀbrighter	-8.09828
‚ĖĀcreate	-8.09882
‚ĖĀsang	-8.10678
‚ĖĀthose	-8.10787
‚ĖĀchild	-8.11038
‚ĖĀkids	-8.11475
‚ĖĀmusic	-8.117
‚ĖĀwished	-8.11702
‚ĖĀamong	-8.11881
‚ĖĀclosed	-8.11937
‚ĖĀcold	-8.12133
‚ĖĀsometimes	-8.12359
‚ĖĀgrow	-8.13129
‚ĖĀthink	-8.13384
‚ĖĀoften	-8.13517
‚ĖĀfox	-8.14022
‚ĖĀever	-8.14335
:	-8.14779
‚ĖĀmoved	-8.14826
‚ĖĀrabbit	-8.15818
‚ĖĀshadow	-8.16087
‚ĖĀfood	-8.16134
‚ĖĀflying	-8.16339
‚ĖĀsadness	-8.16829
‚ĖĀchest	-8.16882
‚ĖĀglow	-8.16916
‚ĖĀdeeper	-8.17056
‚ĖĀwithout	-8.17604
‚ĖĀremember	-8.17703
‚ĖĀshone	-8.17841
‚ĖĀsurprise	-8.17996
‚ĖĀneeded	-8.18156
‚ĖĀspace	-8.18266
‚ĖĀechoed	-8.18447
‚ĖĀhelped	-8.18909
m	-8.19075
‚ĖĀexclaimed	-8.19499
‚ĖĀwonder	-8.19606
‚ĖĀanimals	-8.19809
‚ĖĀread	-8.19909
‚ĖĀgood	-8.20973
‚ĖĀcastle	-8.21003
‚ĖĀcat	-8.21403
‚ĖĀloud	-8.21472
‚ĖĀanother	-8.21517
‚ĖĀlay	-8.21594
‚ĖĀdreamed	-8.21854
‚ĖĀquickly	-8.2222
‚ĖĀfunny	-8.22253
‚ĖĀfaded	-8.22506
‚ĖĀtoward	-8.22629
‚ĖĀplaying	-8.22708
‚ĖĀclose	-8.23326
‚ĖĀagreed	-8.23538
‚ĖĀswam	-8.23632
‚ĖĀfly	-8.23719
‚ĖĀnear	-8.23759
‚ĖĀlook	-8.24287
‚ĖĀwoods	-8.24679
‚ĖĀdarkness	-8.24774
‚ĖĀacross	-8.24947
‚ĖĀreturn	-8.25202
‚ĖĀalien	-8.26073
‚ĖĀwatching	-8.26088
‚ĖĀforever	-8.26186
‚ĖĀblue	-8.26266
‚ĖĀmother	-8.2635
‚ĖĀglowed	-8.26367
‚ĖĀbeneath	-8.26546
‚ĖĀapproached	-8.26578
‚ĖĀocean	-8.26798
‚ĖĀfloated	-8.26805
‚ĖĀmoon	-8.27123
‚ĖĀlights	-8.27145
‚ĖĀlanded	-8.27433
‚ĖĀstronger	-8.27534
‚ĖĀsearched	-8.27792
‚ĖĀfather	-8.27971
‚ĖĀfairy	-8.28346
‚ĖĀwalls	-8.28808
‚ĖĀspotted	-8.28987
‚ĖĀsilly	-8.29072
‚ĖĀbrightly	-8.29755
‚ĖĀgasped	-8.2997
‚ĖĀshould	-8.30067
‚ĖĀsomeone	-8.30568
‚ĖĀracing	-8.30579
‚ĖĀgentle	-8.30666
‚ĖĀluis	-8.30768
‚ĖĀtoday	-8.30932
‚ĖĀtreasures	-8.31452
‚ĖĀidea	-8.31715
‚ĖĀchanged	-8.31719
ly	-8.31882
look	-8.32262
‚ĖĀtried	-8.3309
‚ĖĀseen	-8.33368
‚ĖĀbond	-8.33424
but	-8.33701
‚ĖĀforward	-8.34294
‚ĖĀhelping	-8.343
‚ĖĀstones	-8.34472
can	-8.35224
‚ĖĀwithin	-8.35711
‚ĖĀhero	-8.35779
‚ĖĀhoping	-8.35849
‚ĖĀart	-8.36069
‚ĖĀkingdom	-8.36097
‚ĖĀgently	-8.36468
‚ĖĀtrying	-8.36541
‚ĖĀhill	-8.36566
‚ĖĀempty	-8.36747
‚ĖĀsparkling	-8.37063
‚ĖĀdinosaur	-8.37129
‚ĖĀwhispers	-8.37619
‚ĖĀboat	-8.37683
‚ĖĀpainted	-8.38006
‚ĖĀlonely	-8.38265
‚ĖĀimagined	-8.38582
‚ĖĀupon	-8.38877
‚ĖĀright	-8.38992
‚ĖĀleader	-8.39054
‚ĖĀwandered	-8.39314
‚ĖĀbuilt	-8.39389
‚ĖĀhouse	-8.39799
‚ĖĀsearching	-8.39864
‚ĖĀpull	-8.39968
‚ĖĀthank	-8.40003
‚ĖĀfaced	-8.40545
‚ĖĀcrew	-8.40704
‚ĖĀdog	-8.40717
‚ĖĀarrived	-8.40753
‚ĖĀschool	-8.40963
‚ĖĀagainst	-8.40973
thank	-8.41399
d	-8.41632
‚ĖĀvillagers	-8.41678
‚ĖĀjoined	-8.41687
‚ĖĀwaved	-8.41846
‚ĖĀpulled	-8.41928
‚ĖĀmorning	-8.41939
‚ĖĀlead	-8.42306
‚ĖĀhear	-8.42416
‚ĖĀlaugh	-8.42598
maybe	-8.43122
‚ĖĀside	-8.43376
‚ĖĀleaving	-8.4352
yes	-8.44609
‚ĖĀsafe	-8.44634
‚ĖĀalong	-8.44748
‚ĖĀwave	-8.44993
‚ĖĀcovered	-8.45937
‚ĖĀtwo	-8.46128
‚ĖĀleave	-8.46159
‚ĖĀfast	-8.46381
‚ĖĀrace	-8.46693
‚ĖĀcried	-8.46744
‚ĖĀmirror	-8.4682
‚ĖĀfestival	-8.46881
‚ĖĀking	-8.4708
‚ĖĀnearby	-8.4714
‚ĖĀgrass	-8.47622
‚ĖĀbelow	-8.47889
‚ĖĀcare	-8.4793
‚ĖĀhead	-8.48018
‚ĖĀteam	-8.48246
‚ĖĀstopped	-8.48335
‚ĖĀpushed	-8.48667
‚ĖĀevening	-8.48687
‚ĖĀgames	-8.48796
‚ĖĀrealiz	-8.49349
‚ĖĀcrowd	-8.49534
‚ĖĀshook	-8.49986
‚ĖĀcloud	-8.50315
‚ĖĀcrystal	-8.5056
‚ĖĀgot	-8.50685
‚ĖĀbreeze	-8.50726
‚ĖĀgive	-8.51235
‚ĖĀmuch	-8.51701
‚ĖĀwindow	-8.51861
‚ĖĀrushed	-8.5196
‚ĖĀpiece	-8.52077
‚ĖĀcreated	-8.52823
‚ĖĀwings	-8.53032
‚ĖĀany	-8.53152
‚ĖĀfears	-8.53487
‚ĖĀsmiling	-8.53722
‚ĖĀbelieve	-8.54218
‚ĖĀbelieved	-8.5452
‚ĖĀthick	-8.54612
‚ĖĀrush	-8.54696
‚ĖĀball	-8.54708
‚ĖĀletters	-8.54777
‚ĖĀgone	-8.54851
‚ĖĀkept	-8.54962
‚ĖĀmight	-8.54981
‚ĖĀdancing	-8.55018
‚ĖĀstumbled	-8.55018
‚ĖĀsunny	-8.55391
‚ĖĀtwinkled	-8.55698
‚ĖĀedge	-8.56169
‚ĖĀlit	-8.56295
‚ĖĀsurprised	-8.56382
‚ĖĀfire	-8.56482
‚ĖĀgolden	-8.56546
‚ĖĀwishes	-8.56735
‚ĖĀsilence	-8.56785
if	-8.56932
‚ĖĀworried	-8.56936
‚ĖĀused	-8.57006
‚ĖĀdreaming	-8.57432
‚ĖĀsense	-8.57715
the	-8.5813
‚ĖĀholding	-8.58306
‚ĖĀshine	-8.58752
‚ĖĀturn	-8.59368
y	-8.60135
‚ĖĀjester	-8.60513
‚ĖĀtalked	-8.6066
‚ĖĀcuriosity	-8.6079
‚ĖĀlearn	-8.60794
‚ĖĀdusty	-8.61019
‚ĖĀshore	-8.61363
‚ĖĀpirate	-8.61515
‚ĖĀcarefully	-8.61734
‚ĖĀconnection	-8.62584
‚ĖĀsitting	-8.62804
‚ĖĀpainting	-8.62915
‚ĖĀbirds	-8.63062
‚ĖĀbrother	-8.63293
‚ĖĀstay	-8.63333
‚ĖĀbuild	-8.63999
‚ĖĀsounds	-8.65012
‚ĖĀfaces	-8.65354
‚ĖĀsong	-8.65552
‚ĖĀfuture	-8.65642
‚ĖĀinspired	-8.65916
‚ĖĀfollow	-8.65946
‚ĖĀanything	-8.66224
‚ĖĀmoments	-8.66821
‚ĖĀsand	-8.66886
‚ĖĀvery	-8.67084
‚ĖĀknight	-8.67109
‚ĖĀtale	-8.6715
‚ĖĀtop	-8.67396
‚ĖĀcool	-8.67778
do	-8.67931
‚ĖĀriddle	-8.68108
‚ĖĀbeside	-8.68237
is	-8.68358
‚ĖĀcaught	-8.68458
‚ĖĀmemory	-8.69142
‚ĖĀgift	-8.69397
‚ĖĀspent	-8.69896
‚ĖĀearth	-8.70026
‚ĖĀideas	-8.70124
‚ĖĀtry	-8.70212
‚ĖĀget	-8.70227
‚ĖĀwrong	-8.70277
‚ĖĀclosely	-8.70368
‚ĖĀgrandmother	-8.70678
‚ĖĀhold	-8.7098
‚ĖĀcandy	-8.71004
‚ĖĀseek	-8.71055
‚ĖĀgrabbed	-8.71267
‚ĖĀplanet	-8.71306
‚ĖĀsmiles	-8.71322
‚ĖĀmountain	-8.71408
‚ĖĀmaybe	-8.71511
‚ĖĀred	-8.71673
‚ĖĀlater	-8.71692
‚ĖĀhas	-8.71706
‚ĖĀimportant	-8.71838
‚ĖĀfinding	-8.71914
‚ĖĀplaces	-8.71922
‚ĖĀbeach	-8.72236
‚ĖĀamazing	-8.72522
‚ĖĀthoughts	-8.72854
‚ĖĀbear	-8.72894
‚ĖĀpain	-8.72972
‚ĖĀancient	-8.73192
‚ĖĀtears	-8.74165
‚ĖĀfilling	-8.74276
‚ĖĀrocks	-8.74279
‚ĖĀeverywhere	-8.74403
‚ĖĀlonger	-8.74477
‚ĖĀhours	-8.74591
‚ĖĀquietly	-8.7471
‚ĖĀspread	-8.74852
‚ĖĀbetween	-8.74996
‚ĖĀyear	-8.75255
‚ĖĀclock	-8.75612
er	-8.75634
‚ĖĀdetermined	-8.75658
‚ĖĀcreating	-8.75772
‚ĖĀwin	-8.75895
‚ĖĀsongs	-8.75938
‚ĖĀyears	-8.76661
‚ĖĀgreen	-8.76717
‚ĖĀrolled	-8.76941
‚ĖĀbroken	-8.76965
‚ĖĀs	-8.77403
‚ĖĀago	-8.7744
‚ĖĀsuggested	-8.77909
‚ĖĀremind	-8.77918
‚ĖĀcarry	-8.77975
‚ĖĀamazed	-8.78397
‚ĖĀparty	-8.78462
‚ĖĀreach	-8.78485
‚ĖĀtouched	-8.78587
‚ĖĀgave	-8.78681
‚ĖĀconfused	-8.78988
‚ĖĀnote	-8.80068
‚ĖĀbloomed	-8.80623
‚ĖĀkite	-8.80654
‚ĖĀunderstanding	-8.80676
‚ĖĀpointed	-8.80851
‚ĖĀtoy	-8.80995
‚ĖĀpeace	-8.81024
‚ĖĀlighter	-8.81781
‚ĖĀshell	-8.81952
‚ĖĀyelled	-8.8256
‚ĖĀchance	-8.82825
‚ĖĀafraid	-8.83047
‚ĖĀweeks	-8.83052
‚ĖĀrunning	-8.83121
r	-8.83367
‚ĖĀtightly	-8.83581
‚ĖĀsurrounded	-8.83626
‚ĖĀcorner	-8.83929
‚ĖĀghost	-8.83953
‚ĖĀforgotten	-8.84338
‚ĖĀloss	-8.84462
‚ĖĀwrite	-8.84498
‚ĖĀexplored	-8.84588
‚ĖĀsame	-8.84789
‚ĖĀentered	-8.84796
‚ĖĀmix	-8.84855
‚ĖĀknown	-8.8498
‚ĖĀfeels	-8.85073
‚ĖĀname	-8.85116
‚ĖĀtoys	-8.85565
‚ĖĀsister	-8.85671
‚ĖĀnoise	-8.85722
‚ĖĀrun	-8.85878
‚ĖĀcontinued	-8.8636
‚ĖĀtaking	-8.86483
‚ĖĀclever	-8.87067
‚ĖĀvalley	-8.87108
‚ĖĀrainbow	-8.87546
‚ĖĀnervous	-8.87588
‚ĖĀblew	-8.87845
‚ĖĀshimmered	-8.87945
‚ĖĀreminder	-8.88089
‚ĖĀexplained	-8.88166
‚ĖĀinvited	-8.88422
‚ĖĀsoared	-8.88425
‚ĖĀshimmering	-8.88656
‚ĖĀpaint	-8.88943
‚ĖĀfall	-8.89004
‚ĖĀtaught	-8.89199
‚ĖĀfade	-8.89305
‚ĖĀahead	-8.89331
‚ĖĀtalk	-8.89625
‚ĖĀcomes	-8.89733
‚ĖĀdistance	-8.8991
‚ĖĀlisten	-8.89946
‚ĖĀthrill	-8.90022
‚ĖĀrevealing	-8.90292
‚ĖĀmean	-8.90443
‚ĖĀfight	-8.90705
‚ĖĀfinished	-8.9092
‚ĖĀwatch	-8.91074
‚ĖĀfriendly	-8.91111
re	-8.91115
‚ĖĀteamwork	-8.91321
‚ĖĀmountains	-8.91362
p	-8.91415
‚ĖĀfield	-8.91434
‚ĖĀbridge	-8.91701
‚ĖĀhurt	-8.9223
‚ĖĀpond	-8.92967
‚ĖĀenergy	-8.93185
‚ĖĀexplorer	-8.93321
‚ĖĀeager	-8.93352
‚ĖĀuntil	-8.93403
‚ĖĀstared	-8.93447
‚ĖĀchill	-8.93468
‚ĖĀinvisible	-8.9365
‚ĖĀcatch	-8.93785
‚ĖĀgoing	-8.93803
‚ĖĀmeet	-8.93841
‚ĖĀmissed	-8.94014
‚ĖĀlives	-8.94031
‚ĖĀuse	-8.94082
‚ĖĀqueen	-8.94256
e	-8.94375
‚ĖĀdon	-8.94451
‚ĖĀthese	-8.94473
‚ĖĀtrapped	-8.94508
‚ĖĀstreets	-8.94641
‚ĖĀplanned	-8.94811
‚ĖĀseeds	-8.94934
‚ĖĀfavorite	-8.95086
‚ĖĀwonders	-8.95158
‚ĖĀshowing	-8.95345
‚ĖĀsquirrel	-8.95538
‚ĖĀwisdom	-8.95952
‚ĖĀchoice	-8.95985
‚ĖĀtired	-8.96037
‚ĖĀbutterfly	-8.96148
‚ĖĀpirates	-8.96807
‚ĖĀgoodbye	-8.9711
‚ĖĀexploring	-8.97251
‚ĖĀlake	-8.97308
‚ĖĀstop	-8.97682
‚ĖĀwild	-8.9771
‚ĖĀsing	-8.97712
‚ĖĀattic	-8.97735
‚ĖĀwoke	-8.98107
‚ĖĀsighed	-8.98283
‚ĖĀlesson	-8.98444
‚ĖĀsay	-8.98652
‚ĖĀdust	-8.9875
‚ĖĀworking	-8.98832
‚ĖĀonto	-8.9892
‚ĖĀhigher	-8.99308
‚ĖĀwore	-8.99318
‚ĖĀjewels	-8.99456
‚ĖĀtimes	-9.00005
‚ĖĀtouch	-9.00023
‚ĖĀcalm	-9.00138
‚ĖĀunderstand	-9.00271
‚ĖĀgiggled	-9.00282
‚ĖĀspot	-9.00606
‚ĖĀgrateful	-9.00755
‚ĖĀplants	-9.00804
‚ĖĀnothing	-9.0081
‚ĖĀreminded	-9.00839
‚ĖĀplaced	-9.01168
‚ĖĀfeet	-9.01429
‚ĖĀmatter	-9.01441
‚ĖĀmove	-9.01684
‚ĖĀwall	-9.02126
l	-9.02194
‚ĖĀperson	-9.02322
‚ĖĀrose	-9.02339
that	-9.02438
‚ĖĀenchanted	-9.02532
‚ĖĀpromise	-9.0289
‚ĖĀenough	-9.03193
‚ĖĀtable	-9.03273
‚ĖĀbroke	-9.03656
‚ĖĀdoubt	-9.03918
‚ĖĀanswer	-9.0401
‚ĖĀbusy	-9.04196
‚ĖĀmeant	-9.04436
‚ĖĀtransformed	-9.04573
‚ĖĀsunlight	-9.04691
‚ĖĀmost	-9.04897
‚ĖĀsave	-9.04905
‚ĖĀcaptain	-9.05512
‚ĖĀpaper	-9.0558
‚ĖĀbecause	-9.05704
g	-9.0587
‚ĖĀput	-9.05912
‚ĖĀact	-9.0597
‚ĖĀtelling	-9.06482
‚ĖĀbravery	-9.06734
‚ĖĀcoming	-9.06787
‚ĖĀreally	-9.07061
‚ĖĀcannot	-9.07075
‚ĖĀvisit	-9.07091
‚ĖĀaliens	-9.07094
‚ĖĀdeclared	-9.07508
‚ĖĀguide	-9.07611
‚ĖĀsinging	-9.07692
‚ĖĀsilver	-9.07728
‚ĖĀhat	-9.07753
no	-9.0798
‚ĖĀflickered	-9.08018
‚ĖĀhugged	-9.08076
‚ĖĀwinter	-9.08176
‚ĖĀgather	-9.08364
‚ĖĀstuck	-9.08999
‚ĖĀfill	-9.09066
‚ĖĀclimb	-9.09164
‚ĖĀbranches	-9.09197
‚ĖĀclear	-9.09219
‚ĖĀspaceship	-9.09287
‚ĖĀfierce	-9.10261
‚ĖĀarms	-9.10311
‚ĖĀmission	-9.10481
‚ĖĀechoing	-9.10563
‚ĖĀlibrary	-9.11098
‚ĖĀrocket	-9.11204
oh	-9.11392
‚ĖĀplant	-9.11699
‚ĖĀperfect	-9.12884
‚ĖĀdanger	-9.12925
‚ĖĀcoins	-9.13582
‚ĖĀwell	-9.13805
‚ĖĀhappened	-9.13863
‚ĖĀdrawn	-9.14009
‚ĖĀbloom	-9.14054
‚ĖĀflash	-9.14054
‚ĖĀsailed	-9.14071
‚ĖĀgrowing	-9.141
c	-9.14402
where	-9.14801
‚ĖĀhowever	-9.14981
‚ĖĀanyone	-9.15134
‚ĖĀcolor	-9.15205
‚ĖĀcelebrated	-9.15349
‚ĖĀpowerful	-9.15355
how	-9.15489
‚ĖĀdinosaurs	-9.15586
‚ĖĀlow	-9.15783
‚ĖĀsaying	-9.16317
‚ĖĀwhisper	-9.16351
‚ĖĀsimple	-9.16635
‚ĖĀhappily	-9.16738
‚ĖĀhesitated	-9.17155
‚ĖĀhide	-9.17187
‚ĖĀshape	-9.17486
‚ĖĀpressed	-9.17545
‚ĖĀhiding	-9.17552
‚ĖĀtalking	-9.17687
‚ĖĀmoonlight	-9.17782
‚ĖĀanger	-9.18204
‚ĖĀburst	-9.18313
‚ĖĀfeather	-9.18388
‚ĖĀice	-9.18452
‚ĖĀwhy	-9.18488
‚ĖĀsearch	-9.18547
‚ĖĀchallenge	-9.18613
‚ĖĀworry	-9.18691
‚ĖĀgem	-9.18743
‚ĖĀmoving	-9.18903
‚ĖĀbeyond	-9.18938
‚ĖĀcrept	-9.19327
‚ĖĀhills	-9.1935
‚ĖĀeagerly	-9.19359
‚ĖĀhung	-9.19524
‚ĖĀcrown	-9.19537
‚ĖĀteacher	-9.19884
‚ĖĀtraveled	-9.2
‚ĖĀfrog	-9.20278
‚ĖĀafternoon	-9.20504
‚ĖĀdoes	-9.2055
‚ĖĀgrand	-9.20608
‚ĖĀprince	-9.20716
‚ĖĀdistant	-9.20827
‚ĖĀprotect	-9.20933
‚ĖĀcarried	-9.20935
‚ĖĀhit	-9.2101
‚ĖĀoffered	-9.21058
‚ĖĀpaused	-9.21153
es	-9.21162
‚ĖĀfog	-9.21622
‚ĖĀrevenge	-9.21986
‚ĖĀtwisted	-9.22364
‚ĖĀtrick	-9.22435
‚ĖĀworlds	-9.22449
‚ĖĀsorrow	-9.22862
‚ĖĀlies	-9.2291
‚ĖĀremembering	-9.22936
‚ĖĀbooks	-9.22972
‚ĖĀwonderful	-9.22993
‚ĖĀfought	-9.2323
‚ĖĀthough	-9.23358
‚ĖĀshapes	-9.2337
‚ĖĀrivers	-9.23371
‚ĖĀword	-9.23384
‚ĖĀguiding	-9.23525
‚ĖĀtaken	-9.23656
‚ĖĀnature	-9.23785
‚ĖĀcenter	-9.23896
‚ĖĀgreatest	-9.23995
‚ĖĀwaited	-9.24099
‚ĖĀunsure	-9.24156
‚ĖĀtraveler	-9.24216
‚ĖĀbuilding	-9.24285
‚ĖĀhonesty	-9.24321
‚ĖĀdug	-9.24827
‚ĖĀfew	-9.25052
‚ĖĀbelieving	-9.2509
‚ĖĀcar	-9.25305
‚ĖĀwalking	-9.2571
‚ĖĀlifted	-9.25805
‚ĖĀuniverse	-9.25882
‚ĖĀwon	-9.25882
‚ĖĀleading	-9.25926
‚ĖĀlarge	-9.25943
‚ĖĀclapped	-9.25996
‚ĖĀhaunted	-9.26
‚ĖĀtruly	-9.26794
‚ĖĀcake	-9.26823
‚ĖĀmonster	-9.26976
‚ĖĀslipped	-9.27139
‚ĖĀmay	-9.27245
‚ĖĀswirled	-9.2732
‚ĖĀmouse	-9.27369
‚ĖĀtight	-9.27752
‚ĖĀbecome	-9.27942
‚ĖĀpacked	-9.28616
‚ĖĀtower	-9.29038
who	-9.29261
‚ĖĀsmell	-9.29273
hello	-9.29273
wow	-9.29386
‚ĖĀshy	-9.2944
‚ĖĀflowed	-9.29641
‚ĖĀdawn	-9.297
‚ĖĀsaved	-9.29728
‚ĖĀescape	-9.29796
‚ĖĀcookies	-9.29811
‚ĖĀfix	-9.29967
‚ĖĀwinds	-9.29975
‚ĖĀwelcomed	-9.30137
‚ĖĀimagination	-9.30225
‚ĖĀrise	-9.30291
‚ĖĀstart	-9.30402
‚ĖĀlift	-9.30443
‚ĖĀheroes	-9.30554
‚ĖĀmachine	-9.3074
‚ĖĀhopes	-9.30823
‚ĖĀvanished	-9.30824
‚ĖĀended	-9.30997
‚ĖĀusing	-9.31057
‚ĖĀsymbol	-9.3106
‚ĖĀplans	-9.31271
‚ĖĀvoices	-9.31368
‚ĖĀsnowman	-9.31527
‚ĖĀballoon	-9.31703
‚ĖĀthemselves	-9.31926
‚ĖĀsurface	-9.32186
o	-9.3223
lmost	-9.32369
‚ĖĀeye	-9.32716
‚ĖĀbit	-9.32924
‚ĖĀwhich	-9.32978
they	-9.32985
‚ĖĀforgot	-9.33098
‚ĖĀspring	-9.33425
help	-9.33554
‚ĖĀbreak	-9.33618
‚ĖĀroared	-9.33826
‚ĖĀbigger	-9.33962
‚ĖĀabsence	-9.34121
‚ĖĀfeelings	-9.34275
‚ĖĀcareful	-9.34598
‚ĖĀfront	-9.34739
‚ĖĀfreedom	-9.34949
‚ĖĀblanket	-9.35069
‚ĖĀstanding	-9.35259
‚ĖĀsought	-9.35361
to	-9.35456
‚ĖĀcalling	-9.35541
‚ĖĀbiggest	-9.35695
‚ĖĀquick	-9.35923
‚ĖĀwarned	-9.35959
‚ĖĀwash	-9.36256
‚ĖĀdone	-9.36385
‚ĖĀpaths	-9.36508
‚ĖĀfingers	-9.37027
‚ĖĀsilent	-9.37142
‚ĖĀbelonged	-9.37367
‚ĖĀcrossed	-9.37887
‚ĖĀchaos	-9.38103
‚ĖĀgathering	-9.38457
‚ĖĀsign	-9.38675
‚ĖĀgiving	-9.38704
‚ĖĀwishing	-9.38876
‚ĖĀlate	-9.38924
‚ĖĀwhispering	-9.39085
‚ĖĀline	-9.39224
‚ĖĀforget	-9.39342
‚ĖĀcelebration	-9.39377
‚ĖĀjoyful	-9.39399
‚ĖĀknowledge	-9.39699
‚ĖĀpages	-9.39962
‚ĖĀrobots	-9.40003
b	-9.4011
‚ĖĀcanvas	-9.40221
ll	-9.40261
‚ĖĀbutterflies	-9.40264
‚ĖĀadded	-9.40427
‚ĖĀvibrant	-9.40483
‚ĖĀdetermination	-9.40571
‚ĖĀloudly	-9.4065
‚ĖĀhowled	-9.40741
‚ĖĀbench	-9.40956
‚ĖĀcruel	-9.41275
‚ĖĀcelebrate	-9.41296
‚ĖĀpearl	-9.41577
‚ĖĀvines	-9.41579
‚ĖĀcrashed	-9.41886
‚ĖĀbrings	-9.42333
‚ĖĀpicture	-9.42476
‚ĖĀpounding	-9.42478
‚ĖĀspeak	-9.42577
‚ĖĀsnacks	-9.4281
‚ĖĀprepared	-9.42926
‚ĖĀcreativity	-9.43011
‚ĖĀstreet	-9.43145
‚ĖĀpoured	-9.43425
‚ĖĀfeast	-9.43506
‚ĖĀsank	-9.43506
‚ĖĀgrant	-9.43524
‚ĖĀangry	-9.43597
‚ĖĀorange	-9.43777
‚ĖĀfields	-9.43994
‚ĖĀdirt	-9.44532
‚ĖĀbag	-9.44881
‚ĖĀways	-9.44903
welcome	-9.45019
‚ĖĀvast	-9.45093
‚ĖĀremained	-9.45311
‚ĖĀstaring	-9.45363
come	-9.45602
‚ĖĀspirits	-9.45652
‚ĖĀhappen	-9.4566
‚ĖĀfaster	-9.46108
‚ĖĀquest	-9.4611
‚ĖĀokay	-9.4613
‚ĖĀpictures	-9.46208
‚ĖĀhaving	-9.46252
‚ĖĀembrace	-9.46323
‚ĖĀstayed	-9.46382
f	-9.46432
‚ĖĀchallenges	-9.46605
u	-9.46792
‚ĖĀdoing	-9.47064
‚ĖĀscary	-9.47137
‚ĖĀdrawing	-9.47205
‚ĖĀpresence	-9.47231
‚ĖĀcreaked	-9.47433
‚ĖĀspun	-9.47607
‚ĖĀtricks	-9.47648
‚ĖĀhuge	-9.47895
‚ĖĀelse	-9.47936
‚ĖĀdear	-9.4794
‚ĖĀthing	-9.48128
‚ĖĀfluffy	-9.48506
‚ĖĀwait	-9.48708
‚ĖĀcompass	-9.48929
‚ĖĀsummer	-9.49123
‚ĖĀdrew	-9.49601
‚ĖĀpointing	-9.4981
‚ĖĀwalk	-9.50082
‚ĖĀhonest	-9.50305
‚ĖĀfrowned	-9.50354
‚ĖĀfruit	-9.50368
‚ĖĀhid	-9.50403
‚ĖĀgazed	-9.50525
‚ĖĀfresh	-9.50662
‚ĖĀbetrayal	-9.50663
‚ĖĀlooks	-9.50883
‚ĖĀride	-9.50941
‚ĖĀwrapped	-9.51005
‚ĖĀruins	-9.51443
‚ĖĀtwist	-9.51455
‚ĖĀmakes	-9.51457
‚ĖĀworth	-9.51521
‚ĖĀsociety	-9.51637
‚ĖĀmissing	-9.51774
‚ĖĀloomed	-9.51837
‚ĖĀbackyard	-9.5198
‚ĖĀburied	-9.5209
‚ĖĀask	-9.5254
‚ĖĀformed	-9.5255
now	-9.52631
‚ĖĀgrinned	-9.5282
‚ĖĀt	-9.53057
‚ĖĀpride	-9.53067
‚ĖĀbranch	-9.53107
‚ĖĀcasting	-9.53225
‚ĖĀlantern	-9.53379
‚ĖĀpulling	-9.53685
‚ĖĀshells	-9.53773
and	-9.53808
‚ĖĀswim	-9.53864
‚ĖĀlearning	-9.54188
‚ĖĀhoped	-9.54383
‚ĖĀgrin	-9.54516
‚ĖĀchase	-9.54581
‚ĖĀcall	-9.54704
ever	-9.54864
‚ĖĀbad	-9.54897
‚ĖĀturning	-9.549
‚ĖĀliked	-9.55097
‚ĖĀchose	-9.55225
‚ĖĀtail	-9.55479
‚ĖĀclearing	-9.55541
‚ĖĀcontrol	-9.56023
‚ĖĀreaching	-9.56095
‚ĖĀcircle	-9.56255
‚ĖĀstream	-9.56381
‚ĖĀplanted	-9.56389
‚ĖĀself	-9.56451
‚ĖĀswirling	-9.56476
‚ĖĀsnowy	-9.5648
‚ĖĀtradition	-9.56485
‚ĖĀhopped	-9.56503
‚ĖĀson	-9.56511
‚ĖĀshaking	-9.56605
‚ĖĀmeeting	-9.56609
‚ĖĀoak	-9.56811
‚ĖĀhunt	-9.5705
‚ĖĀdiscover	-9.57334
‚ĖĀanswers	-9.5739
‚ĖĀasking	-9.57453
‚ĖĀchoices	-9.57577
‚ĖĀmist	-9.57678
‚ĖĀfloor	-9.57743
‚ĖĀfloating	-9.57955
during	-9.58031
‚ĖĀhair	-9.58108
‚ĖĀmom	-9.58117
‚ĖĀpuppy	-9.58737
‚ĖĀsolve	-9.59296
‚ĖĀbed	-9.59519
‚ĖĀsit	-9.59883
‚ĖĀfinal	-9.5993
‚ĖĀemerged	-9.59955
‚ĖĀbushes	-9.60014
‚ĖĀtwirled	-9.60035
‚ĖĀdiamonds	-9.60098
‚ĖĀfair	-9.60253
k	-9.60506
‚ĖĀlose	-9.60757
‚ĖĀclues	-9.60934
‚ĖĀbeast	-9.6097
‚ĖĀflicker	-9.61402
‚ĖĀinviting	-9.61563
‚ĖĀpeeked	-9.61575
‚ĖĀlessons	-9.61578
‚ĖĀenjoyed	-9.6162
‚ĖĀfollowing	-9.61835
‚ĖĀconnected	-9.62072
will	-9.62111
are	-9.62234
‚ĖĀroots	-9.62454
‚ĖĀsplashed	-9.62753
in	-9.62775
‚ĖĀapart	-9.62812
‚ĖĀjump	-9.62825
‚ĖĀfading	-9.62869
‚ĖĀwinning	-9.62924
‚ĖĀbike	-9.63165
‚ĖĀwhole	-9.63252
‚ĖĀsymbols	-9.63289
‚ĖĀthief	-9.63418
‚ĖĀbutton	-9.6383
‚ĖĀchuckled	-9.63861
‚ĖĀshown	-9.63915
‚ĖĀseeing	-9.63922
‚ĖĀsent	-9.64031
‚ĖĀseed	-9.64601
w	-9.64917
‚ĖĀimagining	-9.6514
‚ĖĀpanic	-9.6514
‚ĖĀmixed	-9.65571
‚ĖĀchased	-9.65671
‚ĖĀvisited	-9.65688
‚ĖĀmarket	-9.65702
‚ĖĀbeat	-9.65892
‚ĖĀdifference	-9.66024
‚ĖĀlouder	-9.6605
‚ĖĀunknown	-9.66267
‚ĖĀexcitedly	-9.66302
‚ĖĀpurpose	-9.66494
‚ĖĀenjoy	-9.66779
‚ĖĀones	-9.66905
‚ĖĀfinish	-9.6695
‚ĖĀdraw	-9.6699
‚ĖĀbeginning	-9.67052
‚ĖĀdrifted	-9.67154
‚ĖĀcozy	-9.67178
‚ĖĀsunset	-9.67407
‚ĖĀdrawings	-9.67493
‚ĖĀview	-9.67524
‚ĖĀcoin	-9.67803
‚ĖĀpracticed	-9.67996
‚ĖĀenjoying	-9.68209
‚ĖĀbrush	-9.68266
‚ĖĀpush	-9.68266
dear	-9.68923
‚ĖĀprove	-9.69034
‚ĖĀheal	-9.6915
‚ĖĀhole	-9.69319
‚ĖĀshake	-9.69727
found	-9.69811
‚ĖĀwhite	-9.69844
‚ĖĀchoose	-9.69847
‚ĖĀtrembling	-9.70021
‚ĖĀsight	-9.7026
‚ĖĀtug	-9.70263
‚ĖĀtwinkle	-9.70707
‚ĖĀpink	-9.71264
‚ĖĀintrigued	-9.71563
‚ĖĀtools	-9.71733
‚ĖĀfruits	-9.71806
‚ĖĀitself	-9.71982
le	-9.72021
‚ĖĀnet	-9.72162
‚ĖĀshop	-9.72162
‚ĖĀyourself	-9.72162
‚ĖĀteach	-9.72189
‚ĖĀfailure	-9.72363
st	-9.72391
‚ĖĀkitchen	-9.72463
‚ĖĀsharp	-9.72765
‚ĖĀeat	-9.72778
‚ĖĀturns	-9.73126
‚ĖĀstruck	-9.7325
‚ĖĀfocused	-9.73349
‚ĖĀtest	-9.73443
‚ĖĀyard	-9.73554
‚ĖĀtravel	-9.74263
‚ĖĀbottle	-9.74506
‚ĖĀunexpected	-9.74818
‚ĖĀfairies	-9.74969
‚ĖĀsplash	-9.75229
‚ĖĀclass	-9.75337
‚ĖĀstroke	-9.75462
‚ĖĀblinked	-9.75576
‚ĖĀcourse	-9.76146
‚ĖĀdaughter	-9.76273
‚ĖĀlovely	-9.76662
‚ĖĀglass	-9.76828
te	-9.77139
‚ĖĀrang	-9.77201
‚ĖĀlistening	-9.77237
‚ĖĀpocket	-9.77407
‚ĖĀweek	-9.77455
‚ĖĀstorms	-9.7758
‚ĖĀreflection	-9.77586
‚ĖĀthree	-9.77728
‚ĖĀwashed	-9.77839
‚ĖĀawe	-9.77923
‚ĖĀclothes	-9.78044
‚ĖĀtrouble	-9.78074
‚ĖĀplayful	-9.78106
‚ĖĀfort	-9.78321
‚ĖĀadmired	-9.78322
‚ĖĀknelt	-9.78361
‚ĖĀworries	-9.78489
‚ĖĀfalling	-9.78834
‚ĖĀwanting	-9.79054
‚ĖĀmysterious	-9.79108
‚ĖĀpage	-9.79129
‚ĖĀhappening	-9.79236
‚ĖĀgifts	-9.79268
‚ĖĀsays	-9.796
‚ĖĀwitch	-9.79779
‚ĖĀaloud	-9.79843
‚ĖĀleaf	-9.79843
‚ĖĀresponsibility	-9.79843
‚ĖĀproject	-9.80168
‚ĖĀguardian	-9.80171
‚ĖĀroar	-9.8021
‚ĖĀpile	-9.80281
‚ĖĀcrash	-9.80406
‚ĖĀgreed	-9.80411
‚ĖĀsuperhero	-9.80485
‚ĖĀplanets	-9.80665
‚ĖĀoctopus	-9.80756
‚ĖĀspell	-9.80894
en	-9.80956
‚ĖĀmeadow	-9.8115
‚ĖĀskies	-9.81217
‚ĖĀlive	-9.81244
‚ĖĀstand	-9.8126
‚ĖĀsword	-9.81424
or	-9.81744
‚ĖĀproblem	-9.81756
‚ĖĀlonging	-9.81759
‚ĖĀgray	-9.82142
your	-9.82265
‚ĖĀwizard	-9.82275
‚ĖĀpoet	-9.82275
‚ĖĀrusty	-9.82342
‚ĖĀentrance	-9.82541
‚ĖĀprincess	-9.82671
‚ĖĀdigging	-9.82674
‚ĖĀswayed	-9.82781
‚ĖĀartist	-9.83097
‚ĖĀpieces	-9.83158
‚ĖĀswirl	-9.83396
‚ĖĀsail	-9.83617
‚ĖĀfighting	-9.83699
‚ĖĀtaste	-9.83929
‚ĖĀyes	-9.83953
‚ĖĀchirped	-9.84098
‚ĖĀholds	-9.84268
‚ĖĀcheer	-9.84437
‚ĖĀbattle	-9.845
‚ĖĀrainy	-9.84532
‚ĖĀclean	-9.84549
‚ĖĀhonor	-9.8458
‚ĖĀharder	-9.84601
‚ĖĀskin	-9.84704
‚ĖĀmystery	-9.84766
‚ĖĀsure	-9.84955
‚ĖĀbelong	-9.84968
ness	-9.85015
‚ĖĀhopeful	-9.85023
‚ĖĀencouraged	-9.85109
‚ĖĀmess	-9.85217
‚ĖĀpicnic	-9.8545
‚ĖĀwood	-9.85486
‚ĖĀindependence	-9.85521
‚ĖĀcover	-9.86235
‚ĖĀleaned	-9.86302
‚ĖĀglimmered	-9.86356
est	-9.8642
‚ĖĀpetals	-9.8646
‚ĖĀlosing	-9.86486
‚ĖĀmessage	-9.86528
‚ĖĀworn	-9.86694
‚ĖĀears	-9.86837
just	-9.86868
‚ĖĀchasing	-9.87182
‚ĖĀgems	-9.8736
‚ĖĀnights	-9.87436
‚ĖĀanymore	-9.87463
‚ĖĀnice	-9.87744
‚ĖĀsmelled	-9.88024
‚ĖĀuncover	-9.88118
‚ĖĀbush	-9.88155
‚ĖĀsteps	-9.88601
‚ĖĀweak	-9.88694
‚ĖĀtwinkling	-9.88731
‚ĖĀswimming	-9.88731
‚ĖĀlingered	-9.88829
‚ĖĀcoral	-9.89073
‚ĖĀseeking	-9.89153
‚ĖĀmiddle	-9.89157
‚ĖĀlands	-9.894
‚ĖĀtomorrow	-9.89518
‚ĖĀsmart	-9.89637
‚ĖĀhorizon	-9.89729
‚ĖĀgoal	-9.89925
‚ĖĀperhaps	-9.89949
‚ĖĀmarked	-9.90353
‚ĖĀgiven	-9.90365
‚ĖĀshot	-9.90376
‚ĖĀfacing	-9.90448
al	-9.90518
‚ĖĀpushing	-9.90584
‚ĖĀrevealed	-9.90592
‚ĖĀwolf	-9.90737
‚ĖĀbelonging	-9.90769
‚ĖĀnotes	-9.9102
‚ĖĀchocolate	-9.91027
‚ĖĀprize	-9.911
‚ĖĀdig	-9.91173
‚ĖĀliving	-9.91245
‚ĖĀsupport	-9.91419
‚ĖĀwidened	-9.91765
‚ĖĀtrap	-9.92037
‚ĖĀhungry	-9.92345
‚ĖĀorder	-9.92374
‚ĖĀrode	-9.92417
‚ĖĀsend	-9.92566
‚ĖĀreading	-9.92617
‚ĖĀfailed	-9.92633
‚ĖĀechoes	-9.92644
these	-9.92911
‚ĖĀbread	-9.93303
‚ĖĀquestions	-9.93334
‚ĖĀfeared	-9.93389
‚ĖĀfountain	-9.93452
did	-9.93658
‚ĖĀriches	-9.93685
‚ĖĀfallen	-9.9384
‚ĖĀstage	-9.94348
‚ĖĀsoul	-9.94539
‚ĖĀwarning	-9.94551
‚ĖĀanswered	-9.94714
‚ĖĀcelebrating	-9.948
‚ĖĀsurprises	-9.94893
‚ĖĀdad	-9.95101
‚ĖĀcrab	-9.95276
‚ĖĀform	-9.95391
‚ĖĀventured	-9.95482
‚ĖĀvirtual	-9.95556
‚ĖĀpass	-9.95716
‚ĖĀcheers	-9.95753
‚ĖĀjokes	-9.95841
‚ĖĀsorry	-9.96014
‚ĖĀdim	-9.96064
remember	-9.96361
‚ĖĀeasy	-9.96395
‚ĖĀknows	-9.96459
‚ĖĀclimbing	-9.96565
‚ĖĀzoomed	-9.9657
‚ĖĀguided	-9.96603
‚ĖĀneighbor	-9.96656
‚ĖĀbubbling	-9.96779
‚ĖĀforgetting	-9.96784
‚ĖĀstretched	-9.96802
‚ĖĀcheerful	-9.97143
‚ĖĀorb	-9.97151
‚ĖĀcomet	-9.972
‚ĖĀmeans	-9.97239
‚ĖĀreplaced	-9.97325
‚ĖĀtrain	-9.97344
‚ĖĀkeeper	-9.9739
‚ĖĀtonight	-9.97557
‚ĖĀcafe	-9.97706
‚ĖĀplanning	-9.97707
‚ĖĀspine	-9.97782
‚ĖĀawaited	-9.97941
‚ĖĀlett	-9.98506
‚ĖĀplayer	-9.98684
‚ĖĀriddles	-9.98756
‚ĖĀflow	-9.99073
‚ĖĀswing	-9.9915
‚ĖĀdepths	-9.99537
‚ĖĀknights	-9.99565
‚ĖĀlines	-9.99705
‚ĖĀapple	-9.99795
‚ĖĀvictory	-9.99903
‚ĖĀhurried	-9.99983
‚ĖĀslow	-10.0016
don	-10.0024
‚ĖĀdelight	-10.0025
‚ĖĀclue	-10.0027
‚ĖĀdolphin	-10.0035
‚ĖĀthunder	-10.0038
‚ĖĀhistory	-10.0046
‚ĖĀcontest	-10.0054
‚ĖĀwondering	-10.0068
‚ĖĀgrown	-10.0103
‚ĖĀnecklace	-10.0158
ra	-10.0163
‚ĖĀflickering	-10.0167
‚ĖĀbell	-10.017
‚ĖĀjumping	-10.0175
‚ĖĀballoons	-10.0179
‚ĖĀcaring	-10.0186
of	-10.0188
‚ĖĀfloat	-10.0203
‚ĖĀstick	-10.0203
‚ĖĀrest	-10.022
‚ĖĀmattered	-10.0223
‚ĖĀcream	-10.0223
‚ĖĀcared	-10.0251
‚ĖĀcrystals	-10.0269
‚ĖĀpassing	-10.0274
‚ĖĀdarkest	-10.0275
‚ĖĀcheering	-10.0276
‚ĖĀtreats	-10.0285
‚ĖĀscent	-10.0287
‚ĖĀerupted	-10.0305
‚ĖĀexplorers	-10.0316
‚ĖĀobject	-10.0353
‚ĖĀrecalled	-10.0392
‚ĖĀstepp	-10.0396
‚ĖĀholiday	-10.0411
‚ĖĀunicorn	-10.0412
‚ĖĀfate	-10.0427
‚ĖĀflashlight	-10.0428
‚ĖĀbuzzed	-10.0464
‚ĖĀmural	-10.0495
‚ĖĀmermaid	-10.0495
‚ĖĀalley	-10.0495
‚ĖĀthrived	-10.0504
ar	-10.0514
‚ĖĀring	-10.0521
‚ĖĀun	-10.0522
‚ĖĀcomfort	-10.0525
‚ĖĀconnect	-10.0525
‚ĖĀtrip	-10.0536
‚ĖĀbuildings	-10.0559
‚ĖĀsoaring	-10.0561
‚ĖĀflooded	-10.0572
‚ĖĀcherish	-10.0575
‚ĖĀstranger	-10.0576
‚ĖĀgiggling	-10.0587
‚ĖĀdiscovery	-10.059
‚ĖĀsteal	-10.0595
‚ĖĀrelief	-10.0604
‚ĖĀe	-10.0608
‚ĖĀsparked	-10.0623
‚ĖĀcommunity	-10.0629
‚ĖĀbecoming	-10.0639
sometimes	-10.0668
‚ĖĀhalf	-10.0671
‚ĖĀthrew	-10.068
‚ĖĀvillain	-10.068
‚ĖĀgiggle	-10.0689
‚ĖĀlocket	-10.0697
‚ĖĀre	-10.0708
‚ĖĀdashed	-10.074
‚ĖĀparrot	-10.0791
‚ĖĀtossed	-10.0791
‚ĖĀbravely	-10.0801
‚ĖĀrich	-10.0806
‚ĖĀcreeping	-10.0808
‚ĖĀgripp	-10.0808
ve	-10.0829
‚ĖĀhomes	-10.0874
‚ĖĀsoar	-10.0882
‚ĖĀunique	-10.0886
uch	-10.0912
‚ĖĀunity	-10.0912
‚ĖĀp	-10.0915
‚ĖĀwand	-10.0916
hey	-10.0921
‚ĖĀjob	-10.0921
‚ĖĀtorn	-10.0965
‚ĖĀleap	-10.0971
‚ĖĀhot	-10.0973
‚ĖĀsteep	-10.0973
‚ĖĀdeer	-10.0991
‚ĖĀunlock	-10.1005
‚ĖĀsticks	-10.101
‚ĖĀtension	-10.1017
‚ĖĀshifted	-10.1017
‚ĖĀmistakes	-10.102
‚ĖĀenter	-10.1024
‚ĖĀgrowth	-10.1036
‚ĖĀodd	-10.105
‚ĖĀknocked	-10.1094
‚ĖĀtakes	-10.1124
‚ĖĀbite	-10.1132
‚ĖĀnotebook	-10.1141
‚ĖĀsetting	-10.1145
‚ĖĀc	-10.1196
‚ĖĀless	-10.1223
he	-10.1225
‚ĖĀregret	-10.1235
‚ĖĀpondered	-10.1248
‚ĖĀdeeply	-10.1256
‚ĖĀtownsfolk	-10.1257
‚ĖĀraised	-10.1277
‚ĖĀwatered	-10.1308
v	-10.1315
‚ĖĀshaped	-10.1318
‚ĖĀmyself	-10.1339
‚ĖĀflashed	-10.1343
‚ĖĀtunnel	-10.1344
‚ĖĀbase	-10.1348
‚ĖĀautumn	-10.1348
‚ĖĀanywhere	-10.1362
‚ĖĀmine	-10.1366
‚ĖĀtrusted	-10.1367
‚ĖĀsoil	-10.137
‚ĖĀmetal	-10.1401
‚ĖĀendless	-10.1403
ic	-10.1405
away	-10.1418
‚ĖĀshooting	-10.1425
‚ĖĀmistake	-10.1426
‚ĖĀsquare	-10.143
‚ĖĀfit	-10.1432
there	-10.1438
‚ĖĀurged	-10.1441
‚ĖĀapples	-10.1452
‚ĖĀpractice	-10.1464
‚ĖĀfeathers	-10.1472
ch	-10.1477
‚ĖĀstudents	-10.1479
‚ĖĀpie	-10.1483
‚ĖĀsteady	-10.1485
‚ĖĀtough	-10.1488
‚ĖĀproudly	-10.1488
‚ĖĀmiss	-10.1502
‚ĖĀkeeping	-10.1504
okay	-10.1519
‚ĖĀsplashing	-10.1528
‚ĖĀdisappeared	-10.1528
‚ĖĀsurge	-10.1529
‚ĖĀdesk	-10.1531
‚ĖĀblooming	-10.1549
‚ĖĀwriting	-10.155
‚ĖĀporch	-10.1578
‚ĖĀgetting	-10.1579
‚ĖĀsnowflakes	-10.161
‚ĖĀwearing	-10.1617
‚ĖĀlanding	-10.1619
‚ĖĀimages	-10.1648
‚ĖĀsafety	-10.1652
‚ĖĀnest	-10.1668
‚ĖĀplayers	-10.1689
‚ĖĀneeds	-10.1706
‚ĖĀwooden	-10.1738
ro	-10.174
‚ĖĀrising	-10.1746
‚ĖĀsmoke	-10.1765
‚ĖĀcost	-10.1785
‚ĖĀcivilization	-10.1813
‚ĖĀirony	-10.1822
‚ĖĀsees	-10.1833
‚ĖĀinvite	-10.1849
‚ĖĀminutes	-10.1881
‚ĖĀleaped	-10.1883
‚ĖĀsecond	-10.1898
‚ĖĀtied	-10.1909
‚ĖĀscales	-10.1916
‚ĖĀwaving	-10.1918
‚ĖĀshelf	-10.1918
‚ĖĀticked	-10.1934
‚ĖĀsmooth	-10.1935
‚ĖĀfamiliar	-10.1957
‚ĖĀshocked	-10.1965
‚ĖĀhall	-10.197
‚ĖĀhug	-10.1974
ers	-10.198
‚ĖĀdespair	-10.1986
‚ĖĀsiblings	-10.1997
‚ĖĀpromising	-10.2024
‚ĖĀportal	-10.2024
ling	-10.2049
‚ĖĀtrembled	-10.2054
x	-10.2058
‚ĖĀsailor	-10.2064
‚ĖĀthinks	-10.2076
‚ĖĀleads	-10.2087
‚ĖĀfamilies	-10.2093
‚ĖĀg	-10.2111
an	-10.2124
urging	-10.2132
‚ĖĀsouls	-10.2159
‚ĖĀmachines	-10.2168
‚ĖĀcoat	-10.2182
‚ĖĀglanc	-10.2214
‚ĖĀblock	-10.222
‚ĖĀpeer	-10.2231
‚ĖĀemptiness	-10.2241
‚ĖĀmixing	-10.2247
follow	-10.2247
‚ĖĀfriendships	-10.2249
‚ĖĀpuzzle	-10.226
‚ĖĀalready	-10.2261
‚ĖĀcreation	-10.2262
‚ĖĀswept	-10.227
‚ĖĀdipped	-10.2271
‚ĖĀlock	-10.2279
‚ĖĀclutch	-10.228
‚ĖĀpurple	-10.229
‚ĖĀghosts	-10.2295
‚ĖĀyellow	-10.2299
‚ĖĀunited	-10.2301
‚ĖĀcliff	-10.2312
‚ĖĀroad	-10.2373
‚ĖĀhats	-10.2375
‚ĖĀtraditions	-10.2384
‚ĖĀdoors	-10.239
‚ĖĀjungle	-10.2391
‚ĖĀskills	-10.2399
‚ĖĀcircles	-10.2405
‚ĖĀbetrayed	-10.2416
‚ĖĀcrying	-10.2417
‚ĖĀnotice	-10.2419
‚ĖĀbeamed	-10.2435
‚ĖĀwisely	-10.2439
midst	-10.2439
‚ĖĀstatue	-10.2441
‚ĖĀseasons	-10.2448
‚ĖĀbasket	-10.2454
‚ĖĀshelter	-10.2472
‚ĖĀscreen	-10.2474
‚ĖĀspinning	-10.2492
‚ĖĀant	-10.2501
‚ĖĀplanting	-10.2506
‚ĖĀscare	-10.2521
‚ĖĀshoes	-10.2521
‚ĖĀparents	-10.2523
‚ĖĀrhythm	-10.2523
‚ĖĀunderground	-10.2533
‚ĖĀjoke	-10.2533
‚ĖĀloneliness	-10.2543
every	-10.2543
sh	-10.2551
‚ĖĀchildhood	-10.2553
‚ĖĀstudied	-10.2553
‚ĖĀtroll	-10.2553
‚ĖĀsigh	-10.2563
‚ĖĀneighbors	-10.257
‚ĖĀmud	-10.2574
‚ĖĀlocked	-10.2617
‚ĖĀdoubts	-10.2638
‚ĖĀglimmer	-10.2649
‚ĖĀwritten	-10.2656
‚ĖĀmaps	-10.2671
‚ĖĀkitten	-10.2677
‚ĖĀstruggled	-10.2679
on	-10.2703
‚ĖĀbake	-10.2705
‚ĖĀdove	-10.2719
‚ĖĀguard	-10.2747
‚ĖĀwhale	-10.275
‚ĖĀpresent	-10.2759
‚ĖĀchair	-10.2765
‚ĖĀcry	-10.2765
‚ĖĀembraced	-10.2766
ter	-10.2768
‚ĖĀreceived	-10.2771
‚ĖĀpuzzled	-10.2784
‚ĖĀseem	-10.2797
‚ĖĀtrunk	-10.2803
‚ĖĀpicking	-10.284
‚ĖĀsuccess	-10.2855
‚ĖĀrenewed	-10.2866
‚ĖĀattention	-10.2887
‚ĖĀhum	-10.2897
‚ĖĀopening	-10.2906
‚ĖĀache	-10.2906
‚ĖĀdangerous	-10.2919
then	-10.2927
could	-10.2947
‚ĖĀpet	-10.2949
‚ĖĀclub	-10.2951
‚ĖĀexpected	-10.2951
‚ĖĀjoyfully	-10.2952
ally	-10.2961
‚ĖĀlady	-10.2961
‚ĖĀpretty	-10.2983
‚ĖĀcuriously	-10.2989
‚ĖĀwants	-10.2991
‚ĖĀunderwater	-10.2994
‚ĖĀcheck	-10.3008
‚ĖĀbalance	-10.3015
‚ĖĀecho	-10.3039
‚ĖĀquestion	-10.3064
‚ĖĀdiscovering	-10.3071
‚ĖĀached	-10.3082
‚ĖĀvaluable	-10.309
‚ĖĀrespect	-10.3112
‚ĖĀserious	-10.3123
‚ĖĀweeds	-10.3125
‚ĖĀolder	-10.3134
‚ĖĀgrandfather	-10.3134
‚ĖĀpick	-10.3145
‚ĖĀuncovered	-10.3174
‚ĖĀdesire	-10.3215
‚ĖĀcloak	-10.322
‚ĖĀmelody	-10.3221
‚ĖĀguarded	-10.3233
‚ĖĀbubbles	-10.3235
‚ĖĀfinds	-10.3239
‚ĖĀbreaking	-10.3266
‚ĖĀreality	-10.3267
‚ĖĀplayground	-10.3276
‚ĖĀlunch	-10.3287
‚ĖĀflapped	-10.3298
‚ĖĀhappier	-10.3309
‚ĖĀround	-10.3309
‚ĖĀspreading	-10.3313
‚ĖĀmoney	-10.332
‚ĖĀexchanged	-10.3332
‚ĖĀinstant	-10.334
‚ĖĀgranted	-10.3349
please	-10.3372
‚ĖĀpaintings	-10.3375
‚ĖĀbeating	-10.3375
‚ĖĀbubble	-10.3382
‚ĖĀpot	-10.34
‚ĖĀshines	-10.341
um	-10.3413
‚ĖĀwandering	-10.3414
‚ĖĀblack	-10.3443
‚ĖĀexciting	-10.3443
‚ĖĀwrapp	-10.3444
‚ĖĀvowed	-10.3467
‚ĖĀinspire	-10.3481
‚ĖĀreflecting	-10.3492
z	-10.3495
‚ĖĀshined	-10.3501
‚ĖĀdevice	-10.351
‚ĖĀdropped	-10.351
‚ĖĀnose	-10.3523
‚ĖĀlifting	-10.3535
‚ĖĀdrink	-10.3565
‚ĖĀtune	-10.3576
‚ĖĀraged	-10.3579
‚ĖĀdress	-10.3589
‚ĖĀexpect	-10.3589
‚ĖĀwet	-10.3589
‚ĖĀboxes	-10.359
‚ĖĀbold	-10.3597
‚ĖĀstruggle	-10.3597
ble	-10.36
‚ĖĀnarrow	-10.3601
‚ĖĀdarker	-10.3603
‚ĖĀshift	-10.3604
ck	-10.3611
‚ĖĀbirthday	-10.3612
‚ĖĀreturning	-10.3613
‚ĖĀsigns	-10.3619
‚ĖĀsparkle	-10.3661
la	-10.3662
‚ĖĀsneak	-10.3662
led	-10.3671
‚ĖĀate	-10.3688
‚ĖĀtalent	-10.3726
‚ĖĀsoccer	-10.3727
‚ĖĀdull	-10.3738
‚ĖĀroamed	-10.3752
‚ĖĀrules	-10.3767
‚ĖĀaccepted	-10.3781
‚ĖĀunlike	-10.3796
‚ĖĀflick	-10.3804
‚ĖĀpencil	-10.3831
‚ĖĀpossible	-10.3831
‚ĖĀparts	-10.3836
‚ĖĀsailing	-10.3837
‚ĖĀlion	-10.3843
‚ĖĀrivalry	-10.3843
‚ĖĀaudience	-10.3854
‚ĖĀtrail	-10.3854
‚ĖĀlegs	-10.3858
ion	-10.3864
one	-10.3878
‚ĖĀweaving	-10.389
‚ĖĀpassion	-10.389
‚ĖĀreveal	-10.3908
‚ĖĀteaching	-10.391
‚ĖĀlogic	-10.3913
stay	-10.3921
‚ĖĀmask	-10.3937
my	-10.3973
‚ĖĀchanging	-10.4007
‚ĖĀfur	-10.4017
together	-10.404
‚ĖĀscreamed	-10.4061
‚ĖĀlanterns	-10.4063
ur	-10.4064
‚ĖĀblossomed	-10.4074
‚ĖĀovercome	-10.4077
‚ĖĀmoves	-10.4086
‚ĖĀbackpack	-10.4091
wait	-10.4097
‚ĖĀflight	-10.4103
‚ĖĀkites	-10.4105
‚ĖĀfroze	-10.411
‚ĖĀlined	-10.4121
se	-10.4122
‚ĖĀmatch	-10.4139
‚ĖĀcracked	-10.4162
‚ĖĀcabin	-10.4187
‚ĖĀminds	-10.4203
‚ĖĀwaterfall	-10.4223
‚ĖĀannounced	-10.4223
‚ĖĀfurther	-10.4235
‚ĖĀsparkles	-10.4236
‚ĖĀcharm	-10.4243
be	-10.4249
‚ĖĀcookie	-10.4262
ful	-10.4264
‚ĖĀfixed	-10.4284
‚ĖĀeagle	-10.4284
‚ĖĀmember	-10.4286
‚ĖĀstolen	-10.4288
‚ĖĀdive	-10.4292
‚ĖĀpretending	-10.4319
‚ĖĀgust	-10.432
‚ĖĀscattered	-10.4334
‚ĖĀmeaning	-10.4336
‚ĖĀbaked	-10.4348
‚ĖĀconfusion	-10.4357
‚ĖĀslipping	-10.4357
‚ĖĀprice	-10.4357
‚ĖĀraccoon	-10.4369
‚ĖĀmouth	-10.4382
‚ĖĀvision	-10.4385
‚ĖĀgrows	-10.4386
‚ĖĀsafely	-10.4387
‚ĖĀcross	-10.4403
‚ĖĀbee	-10.4413
‚ĖĀbustling	-10.4419
‚ĖĀscene	-10.4422
‚ĖĀpoint	-10.4431
‚ĖĀimportance	-10.4431
‚ĖĀbrightened	-10.4435
‚ĖĀcollected	-10.4442
‚ĖĀgrinning	-10.4444
‚ĖĀrocky	-10.4464
‚ĖĀfamous	-10.4468
‚ĖĀcut	-10.447
‚ĖĀfail	-10.4477
‚ĖĀpan	-10.4481
‚ĖĀforth	-10.4511
‚ĖĀbody	-10.4518
‚ĖĀaside	-10.4519
‚ĖĀflowing	-10.452
‚ĖĀowner	-10.4527
‚ĖĀpopped	-10.4531
‚ĖĀseason	-10.4547
‚ĖĀstomach	-10.4556
‚ĖĀrustling	-10.4568
‚ĖĀshoulders	-10.4584
‚ĖĀstruggling	-10.4593
‚ĖĀconfident	-10.4603
‚ĖĀroof	-10.4618
‚ĖĀwaters	-10.4628
see	-10.464
‚ĖĀbark	-10.4653
ma	-10.466
‚ĖĀdressed	-10.4669
‚ĖĀcrack	-10.4674
‚ĖĀimpress	-10.4683
‚ĖĀdesert	-10.4694
‚ĖĀlying	-10.4694
less	-10.4717
‚ĖĀkicked	-10.4726
‚ĖĀbonds	-10.4729
‚ĖĀsadly	-10.4734
‚ĖĀtasted	-10.4737
‚ĖĀdelicious	-10.4745
‚ĖĀfigures	-10.4749
‚ĖĀthrilled	-10.4776
‚ĖĀkeys	-10.4787
hi	-10.4789
‚ĖĀyounger	-10.4798
‚ĖĀglade	-10.4798
ho	-10.4815
‚ĖĀvisions	-10.4819
only	-10.4835
‚ĖĀrushing	-10.4835
‚ĖĀshock	-10.4836
‚ĖĀdragons	-10.4859
‚ĖĀpatience	-10.4874
‚ĖĀshort	-10.4911
‚ĖĀrough	-10.4913
‚ĖĀmonkey	-10.4926
‚ĖĀrare	-10.4926
‚ĖĀforms	-10.495
‚ĖĀtelescope	-10.4952
‚ĖĀspin	-10.4952
‚ĖĀeffort	-10.4958
‚ĖĀsleep	-10.4959
‚ĖĀb	-10.4962
‚ĖĀwear	-10.4964
‚ĖĀgrab	-10.4965
‚ĖĀsudden	-10.4975
‚ĖĀstring	-10.4976
‚ĖĀearly	-10.4979
‚ĖĀluck	-10.4989
‚ĖĀfrozen	-10.4996
‚ĖĀbags	-10.5001
‚ĖĀgaze	-10.5002
ce	-10.5069
‚ĖĀtells	-10.507
‚ĖĀbrushed	-10.507
‚ĖĀgiants	-10.5075
‚ĖĀsilently	-10.509
‚ĖĀtowers	-10.5108
‚ĖĀbottom	-10.5136
‚ĖĀforming	-10.5139
‚ĖĀfirm	-10.5147
‚ĖĀironic	-10.5149
‚ĖĀgreeted	-10.5151
‚ĖĀtaller	-10.5155
‚ĖĀtripped	-10.5162
‚ĖĀtrusting	-10.5166
next	-10.5199
‚ĖĀshows	-10.521
‚ĖĀurge	-10.5213
‚ĖĀscarf	-10.5216
‚ĖĀd	-10.525
‚ĖĀscratched	-10.527
‚ĖĀtricky	-10.5276
‚ĖĀstormy	-10.5288
‚ĖĀreader	-10.5291
‚ĖĀcheese	-10.531
‚ĖĀsunshine	-10.531
‚ĖĀtear	-10.5314
‚ĖĀspeed	-10.5321
ver	-10.5337
‚ĖĀpulsed	-10.5338
‚ĖĀwinding	-10.5344
‚ĖĀpeaceful	-10.5348
‚ĖĀgazing	-10.535
‚ĖĀshimmer	-10.5363
‚ĖĀswung	-10.5364
‚ĖĀbaker	-10.5364
‚ĖĀlie	-10.5371
‚ĖĀadmitted	-10.5377
‚ĖĀfrogs	-10.5381
‚ĖĀsprite	-10.5391
‚ĖĀcollect	-10.5403
‚ĖĀcrawled	-10.5407
‚ĖĀmen	-10.5418
‚ĖĀshrugged	-10.5432
‚ĖĀhalls	-10.5433
‚ĖĀruled	-10.5433
‚ĖĀglimmering	-10.544
‚ĖĀresilience	-10.5446
‚ĖĀrabbits	-10.5447
‚ĖĀshiver	-10.5458
‚ĖĀuneasy	-10.5514
‚ĖĀsnail	-10.5528
‚ĖĀpowers	-10.5528
‚ĖĀbuy	-10.5556
‚ĖĀwalks	-10.5557
‚ĖĀlaughs	-10.556
‚ĖĀcleared	-10.5565
‚ĖĀcaves	-10.5605
‚ĖĀproblems	-10.5623
‚ĖĀblink	-10.5653
‚ĖĀharmony	-10.5653
‚ĖĀgate	-10.5665
‚ĖĀstruggles	-10.5669
‚ĖĀtallest	-10.5693
‚ĖĀhour	-10.5707
ies	-10.5709
‚ĖĀcast	-10.5734
‚ĖĀpizza	-10.5737
‚ĖĀtask	-10.5764
‚ĖĀfrustrated	-10.578
‚ĖĀjar	-10.5792
‚ĖĀchosen	-10.5794
‚ĖĀinspiration	-10.5822
ation	-10.5835
‚ĖĀearlier	-10.5837
ting	-10.5841
‚ĖĀcurse	-10.5849
‚ĖĀtuck	-10.5851
‚ĖĀmeal	-10.5853
‚ĖĀblooms	-10.5855
‚ĖĀwrap	-10.5862
‚ĖĀcontinue	-10.5863
‚ĖĀburden	-10.5865
‚ĖĀtangled	-10.5865
‚ĖĀlively	-10.587
‚ĖĀhollow	-10.5879
‚ĖĀstirred	-10.5879
‚ĖĀwarrior	-10.5907
‚ĖĀplease	-10.5925
trust	-10.5932
‚ĖĀgrumpy	-10.5937
‚ĖĀwarmed	-10.594
‚ĖĀfluttered	-10.5946
‚ĖĀfireflies	-10.5951
‚ĖĀlightning	-10.5952
‚ĖĀpen	-10.5955
‚ĖĀflames	-10.5964
‚ĖĀprecious	-10.598
‚ĖĀdinner	-10.5994
‚ĖĀruin	-10.5996
‚ĖĀgardens	-10.6011
‚ĖĀsmaller	-10.6036
‚ĖĀresting	-10.6039
‚ĖĀfootsteps	-10.6052
‚ĖĀswelled	-10.6077
‚ĖĀimagine	-10.608
‚ĖĀdecide	-10.6094
‚ĖĀunseen	-10.6096
‚ĖĀharvest	-10.6111
‚ĖĀtortoise	-10.6111
‚ĖĀjoked	-10.6158
‚ĖĀaction	-10.6175
‚ĖĀbare	-10.6189
buried	-10.6195
‚ĖĀgenerosity	-10.6199
‚ĖĀdared	-10.6216
il	-10.6223
rex	-10.6227
‚ĖĀrolling	-10.6227
‚ĖĀpure	-10.6228
‚ĖĀdrop	-10.6229
‚ĖĀrainbows	-10.6237
‚ĖĀdisappointed	-10.6244
‚ĖĀsnowball	-10.6245
join	-10.6255
‚ĖĀgreater	-10.6258
‚ĖĀgrandma	-10.6259
‚ĖĀsqueaked	-10.6275
‚ĖĀbuttons	-10.6296
‚ĖĀstole	-10.6298
as	-10.6305
‚ĖĀbubbled	-10.6306
‚ĖĀegg	-10.6315
‚ĖĀblank	-10.6333
‚ĖĀbrightest	-10.6366
‚ĖĀtownspeople	-10.6378
‚ĖĀlot	-10.6381
‚ĖĀtreehouse	-10.6393
time	-10.6395
‚ĖĀshout	-10.6396
ted	-10.6401
‚ĖĀguilt	-10.6406
‚ĖĀrival	-10.6409
‚ĖĀringing	-10.6423
‚ĖĀdreamer	-10.6426
here	-10.6432
‚ĖĀrealm	-10.6436
‚ĖĀmidnight	-10.6438
‚ĖĀordinary	-10.6438
‚ĖĀresponsible	-10.6438
‚ĖĀseaweed	-10.6438
‚ĖĀhurry	-10.6453
go	-10.6462
‚ĖĀactions	-10.6468
‚ĖĀcarrot	-10.647
keep	-10.648
‚ĖĀevent	-10.6491
‚ĖĀancestors	-10.6499
‚ĖĀhorse	-10.6499
‚ĖĀants	-10.6513
‚ĖĀgalaxy	-10.6514
‚ĖĀthrow	-10.6538
‚ĖĀtwirling	-10.6541
‚ĖĀspilled	-10.6546
‚ĖĀr	-10.656
‚ĖĀlighthouse	-10.659
‚ĖĀshield	-10.659
‚ĖĀpool	-10.6606
‚ĖĀpossibilities	-10.6606
‚ĖĀlarger	-10.6611
‚ĖĀreflected	-10.6625
‚ĖĀberries	-10.6636
‚ĖĀgratitude	-10.6636
‚ĖĀstealing	-10.6667
‚ĖĀspoon	-10.6667
‚ĖĀpainter	-10.6669
‚ĖĀforce	-10.6671
‚ĖĀpretended	-10.6677
‚ĖĀshade	-10.6686
‚ĖĀf	-10.6694
‚ĖĀlegends	-10.67
‚ĖĀstartled	-10.6715
‚ĖĀsolved	-10.672
‚ĖĀenemy	-10.6729
‚ĖĀgiggles	-10.6743
me	-10.6749
‚ĖĀtea	-10.6763
‚ĖĀjewel	-10.6764
‚ĖĀguess	-10.6764
‚ĖĀneighborhood	-10.6776
‚ĖĀsource	-10.6776
‚ĖĀelder	-10.6778
‚ĖĀstarry	-10.6779
‚ĖĀhouses	-10.6796
not	-10.6806
‚ĖĀanimal	-10.6812
‚ĖĀconfidence	-10.6823
‚ĖĀclassroom	-10.6823
‚ĖĀbarked	-10.6853
‚ĖĀroyal	-10.687
‚ĖĀasks	-10.6916
‚ĖĀcorners	-10.694
proving	-10.6951
‚ĖĀmonths	-10.6957
should	-10.6962
‚ĖĀwealth	-10.6966
‚ĖĀfireworks	-10.6977
‚ĖĀsupplies	-10.6981
‚ĖĀguards	-10.6991
‚ĖĀvalue	-10.6995
‚ĖĀbicycle	-10.6997
‚ĖĀelephant	-10.7013
‚ĖĀpiano	-10.7029
‚ĖĀlucky	-10.7032
‚ĖĀshadowy	-10.7052
‚ĖĀfreely	-10.7052
‚ĖĀcheeks	-10.7058
‚ĖĀsink	-10.7061
‚ĖĀbouncing	-10.7062
‚ĖĀpay	-10.708
‚ĖĀhummed	-10.7094
ng	-10.71
‚ĖĀfishing	-10.7105
‚ĖĀsurprising	-10.7124
‚ĖĀcompany	-10.7126
‚ĖĀharm	-10.7126
‚ĖĀpaddled	-10.7127
‚ĖĀdry	-10.7143
would	-10.7155
‚ĖĀslip	-10.7158
today	-10.7171
‚ĖĀfoolish	-10.7175
‚ĖĀlamp	-10.7175
‚ĖĀperched	-10.7175
‚ĖĀconfront	-10.7179
‚ĖĀdoll	-10.718
‚ĖĀmelted	-10.7181
‚ĖĀsize	-10.7198
‚ĖĀchicken	-10.7207
‚ĖĀfence	-10.7207
‚ĖĀshouting	-10.7226
‚ĖĀglasses	-10.7226
‚ĖĀaccept	-10.7228
hold	-10.7237
‚ĖĀrustled	-10.7242
‚ĖĀclassmates	-10.7251
‚ĖĀfreed	-10.726
‚ĖĀadd	-10.7262
‚ĖĀtricked	-10.7276
‚ĖĀcleaned	-10.7285
‚ĖĀflourished	-10.7294
‚ĖĀpeak	-10.7297
‚ĖĀwildly	-10.7303
‚ĖĀstands	-10.7304
ent	-10.733
‚ĖĀcastles	-10.7334
‚ĖĀcape	-10.7344
‚ĖĀslide	-10.7352
‚ĖĀwhistle	-10.737
‚ĖĀpuzzles	-10.737
‚ĖĀknock	-10.7394
‚ĖĀcleaning	-10.7396
‚ĖĀsens	-10.7408
‚ĖĀunexpectedly	-10.7412
‚ĖĀdisappear	-10.7427
‚ĖĀdespi	-10.7455
‚ĖĀdarkened	-10.7455
‚ĖĀsled	-10.7458
‚ĖĀsandcastle	-10.7464
‚ĖĀsaving	-10.7472
‚ĖĀunaware	-10.7472
‚ĖĀscore	-10.7504
‚ĖĀsly	-10.7521
‚ĖĀriverbank	-10.7523
‚ĖĀcars	-10.7548
‚ĖĀtag	-10.7548
‚ĖĀco	-10.7575
ment	-10.7576
‚ĖĀshattered	-10.7593
‚ĖĀadvice	-10.7607
‚ĖĀbeings	-10.7617
because	-10.7638
‚ĖĀhint	-10.7658
‚ĖĀargued	-10.7659
when	-10.7672
‚ĖĀembracing	-10.7675
‚ĖĀmisty	-10.7681
‚ĖĀmark	-10.7691
‚ĖĀsingle	-10.7696
th	-10.7699
‚ĖĀclaimed	-10.7703
‚ĖĀumbrella	-10.771
‚ĖĀwake	-10.771
‚ĖĀastronaut	-10.772
qu	-10.7723
‚ĖĀcarved	-10.7727
‚ĖĀbreathe	-10.7738
term	-10.7738
‚ĖĀphone	-10.7744
at	-10.7754
‚ĖĀcandle	-10.7755
‚ĖĀlush	-10.7761
‚ĖĀvoid	-10.7761
‚ĖĀpuddles	-10.7764
‚ĖĀsoup	-10.7768
‚ĖĀincredible	-10.7779
‚ĖĀchilly	-10.779
‚ĖĀhealing	-10.7794
‚ĖĀthanks	-10.78
‚ĖĀbuzzing	-10.7803
‚ĖĀacorn	-10.7807
‚ĖĀnowhere	-10.7825
‚ĖĀreply	-10.7831
‚ĖĀbattles	-10.7841
‚ĖĀtimidly	-10.7867
‚ĖĀcook	-10.7871
‚ĖĀbegin	-10.7877
‚ĖĀrustle	-10.7881
‚ĖĀoneself	-10.79
‚ĖĀstreams	-10.7907
‚ĖĀswell	-10.7961
‚ĖĀfragile	-10.7971
‚ĖĀjoining	-10.7971
‚ĖĀkid	-10.7983
‚ĖĀshades	-10.7984
‚ĖĀhuman	-10.8019
‚ĖĀbelief	-10.8024
‚ĖĀrecall	-10.803
‚ĖĀpromises	-10.803
‚ĖĀsugar	-10.8041
us	-10.8045
‚ĖĀdangers	-10.8051
really	-10.8058
am	-10.8064
‚ĖĀopens	-10.8065
‚ĖĀmembers	-10.8073
‚ĖĀcreep	-10.8078
‚ĖĀseems	-10.8088
‚ĖĀgoes	-10.8089
once	-10.81
‚ĖĀfaint	-10.811
‚ĖĀmighty	-10.8112
‚ĖĀflutter	-10.812
‚ĖĀeventually	-10.813
‚ĖĀglory	-10.813
‚ĖĀbitter	-10.8131
‚ĖĀappear	-10.8132
‚ĖĀroll	-10.8138
‚ĖĀcalmly	-10.8145
‚ĖĀsick	-10.8166
‚ĖĀcatching	-10.8168
ie	-10.8171
‚ĖĀdimmed	-10.8184
‚ĖĀnone	-10.8185
id	-10.8186
‚ĖĀmoss	-10.8203
‚ĖĀcalmed	-10.8203
ir	-10.8212
‚ĖĀeating	-10.8216
‚ĖĀwaking	-10.822
up	-10.8224
‚ĖĀpebble	-10.8234
‚ĖĀcollecting	-10.8243
‚ĖĀsensed	-10.8254
‚ĖĀheartbeat	-10.8257
‚ĖĀnod	-10.8259
love	-10.8261
‚ĖĀsmallest	-10.8262
‚ĖĀpretend	-10.8264
‚ĖĀswings	-10.8282
‚ĖĀinvisibility	-10.8311
‚ĖĀsomewhere	-10.8313
‚ĖĀfrown	-10.8319
‚ĖĀsnowballs	-10.8328
‚ĖĀbaking	-10.8329
‚ĖĀrelieved	-10.8329
‚ĖĀsibling	-10.8344
‚ĖĀguitar	-10.8348
‚ĖĀshaky	-10.8348
‚ĖĀghostly	-10.8365
‚ĖĀwheels	-10.8369
lly	-10.8371
special	-10.8381
‚ĖĀcounted	-10.8395
‚ĖĀadmire	-10.8397
‚ĖĀdecision	-10.844
‚ĖĀflipped	-10.8458
‚ĖĀbounced	-10.8459
‚ĖĀswiftly	-10.846
‚ĖĀclaim	-10.8465
‚ĖĀfarmer	-10.8467
‚ĖĀfocus	-10.8486
‚ĖĀvisible	-10.8514
‚ĖĀbeginnings	-10.8518
‚ĖĀsettled	-10.8533
‚ĖĀpale	-10.8536
‚ĖĀpuddle	-10.8549
‚ĖĀconnecting	-10.8551
‚ĖĀbegun	-10.8551
‚ĖĀscents	-10.8554
‚ĖĀsneaky	-10.8554
‚ĖĀdolphins	-10.8557
‚ĖĀtick	-10.8559
‚ĖĀdefeated	-10.858
‚ĖĀasleep	-10.8588
‚ĖĀignor	-10.8593
‚ĖĀheaded	-10.8603
‚ĖĀherring	-10.8609
off	-10.8614
‚ĖĀbegins	-10.8614
‚ĖĀhop	-10.8614
‚ĖĀtapestry	-10.8626
‚ĖĀheads	-10.8641
‚ĖĀforests	-10.8647
‚ĖĀblow	-10.8647
‚ĖĀcherished	-10.8652
‚ĖĀmatters	-10.8657
‚ĖĀadding	-10.8666
‚ĖĀtrack	-10.8681
‚ĖĀabruptly	-10.8683
‚ĖĀcooperation	-10.8683
‚ĖĀtroubles	-10.8685
‚ĖĀremain	-10.8688
co	-10.8699
‚ĖĀgracefully	-10.8702
‚ĖĀn	-10.8703
oo	-10.8706
‚ĖĀweb	-10.8714
‚ĖĀstrongest	-10.8715
‚ĖĀglittering	-10.8716
‚ĖĀscored	-10.8742
‚ĖĀlab	-10.8754
‚ĖĀstarts	-10.8755
‚ĖĀear	-10.8769
‚ĖĀperfectly	-10.8772
‚ĖĀflute	-10.8778
‚ĖĀstation	-10.8778
‚ĖĀpair	-10.8778
‚ĖĀwarmly	-10.8788
‚ĖĀpatch	-10.8797
‚ĖĀmarkings	-10.8797
‚ĖĀduck	-10.8803
‚ĖĀboard	-10.8826
‚ĖĀclick	-10.8843
‚ĖĀwagged	-10.8854
‚ĖĀteased	-10.8855
‚ĖĀmessy	-10.8859
ive	-10.8869
‚ĖĀpalace	-10.8874
de	-10.8881
she	-10.8882
‚ĖĀguardians	-10.8892
‚ĖĀsplit	-10.8893
‚ĖĀshoulder	-10.8893
‚ĖĀtrash	-10.8912
‚ĖĀpotion	-10.8912
‚ĖĀswooped	-10.8914
‚ĖĀgnome	-10.8932
per	-10.8937
‚ĖĀcount	-10.894
‚ĖĀevil	-10.8951
‚ĖĀx	-10.8958
‚ĖĀrisk	-10.8988
hero	-10.8992
‚ĖĀgrip	-10.901
‚ĖĀwip	-10.9017
‚ĖĀconquer	-10.9017
‚ĖĀbrothers	-10.9023
‚ĖĀstairs	-10.9029
‚ĖĀanti	-10.9037
‚ĖĀaboard	-10.9039
‚ĖĀplotted	-10.9049
‚ĖĀcandles	-10.9056
‚ĖĀamid	-10.9071
‚ĖĀsandy	-10.9085
‚ĖĀsway	-10.91
stop	-10.9104
‚ĖĀnervously	-10.9107
‚ĖĀfuel	-10.9108
‚ĖĀhanging	-10.9115
‚ĖĀcourt	-10.9127
‚ĖĀflour	-10.9147
‚ĖĀcrackled	-10.9148
‚ĖĀtasty	-10.9167
‚ĖĀbreathing	-10.917
each	-10.9183
‚ĖĀgrowled	-10.9183
‚ĖĀupset	-10.9187
‚ĖĀdamp	-10.9187
‚ĖĀbees	-10.9222
‚ĖĀheavier	-10.9227
‚ĖĀblocked	-10.9231
‚ĖĀcrow	-10.9239
‚ĖĀcoffee	-10.9267
‚ĖĀafar	-10.9267
‚ĖĀcup	-10.9269
‚ĖĀcrashing	-10.9278
‚ĖĀbracelet	-10.9287
‚ĖĀconnections	-10.9305
‚ĖĀticking	-10.9305
‚ĖĀsits	-10.9307
‚ĖĀcries	-10.9307
‚ĖĀde	-10.9313
‚ĖĀpouring	-10.9313
‚ĖĀswift	-10.9325
‚ĖĀshouts	-10.9325
while	-10.9344
‚ĖĀcrops	-10.9347
‚ĖĀencouraging	-10.9347
out	-10.9351
‚ĖĀarea	-10.9357
